[
  {
    "description": "__Strep Pharyngitis__ is caused by *group A Streptococcus* bacteria. It is spread through close contact with an infected individual. Group A strep bacteria can also live in the nose and throat without making you sick.",
    "summary": "A contagious infection in the throat and tonsils.",
    "name": "strep-pharyngitis",
    "title": "Strep Pharyngitis"
  },
  {
    "description": "A __Myocardial Infarction__ is most commonly caused by a buildup of fat, cholesterol and other substances forming a plaque in an artery which delivers oxygen to the heart muscle. It can also be caused when an artery spasms and cuts off blood flow. Risk factors include family history, smoking, high cholesterol, cocaine use, high blood pressure and diabetes.",
    "summary": "A condition where the blood flow through an artery supplying blood to the heart is reduced or blocked. This disruption of blood flow can cause damage to the heart muscle. This is a life-threatening condition, but with prompt treatment, the risk of death is reduced. Also known as a __Heart Attack__.",
    "name": "heart-attack",
    "title": "Heart Attack"
  },
  {
    "description": "__Torticollis__ is caused by excessive contraction of the muscles in the neck.",
    "summary": "When the head becomes fixed in an asymmetric position as the result of an abnormal contraction of the neck muscles.",
    "name": "torticollis",
    "title": "Torticollis"
  },
  {
    "description": "",
    "summary": "A form of temporary facial paralysis that can cause significant facial distortion. It usually affects only one side of the face, however, in rare cases, it can affect both sides.\n &nbsp;\nThe exact cause of __Bell's Palsy__ isn't known, but many scientists believe that reactivation of a dormant viral infection can cause the facial nerve to swell and become inflamed. Another possible cause is reduced blood supply to the 7th cranial nerve, one of the facial nerves. __Bell's Palsy__ is the most common cause of facial paralysis.",
    "name": "bell's-palsy",
    "title": "Bell's Palsy"
  },
  {
    "description": "__Erectile Dysfunction__ can be caused by both psychological and physical causes such as reduced blood flow to the penis due to cigarette smoking, high blood pressure and diabetes. Other causes of __Erectile Dysfunction__ include certain medications, nerve dysfunction, hormone imbalance, as well as depression and performance anxiety.",
    "summary": "The consistent inability to achieve or sustain an erection of sufficient rigidity and duration for sexual intercourse.",
    "name": "erectile-dysfunction",
    "title": "Erectile Dysfunction"
  },
  {
    "description": "An __STD__ is caused by the exchange of bodily fluids that occurs during sexual intercourse.",
    "summary": "An infection with or without symptoms that is transmitted sexually and can lead to a variety of complications. Examples include bacteria such as *Chlamydia trachomatis*, *Neisseria gonorrhoeae*, *Treponema pallidum* (that causes *syphilis*) and viruses such as *Herpes* or *HIV*, which are also transmitted sexually. Often times, when a person is treated for an STD, the treatment covers multiple STDs, particularly gonorrhea and chlamydia.",
    "name": "sexually-transmitted-disease-(std)",
    "title": "Sexually Transmitted Disease (STD)"
  },
  {
    "description": "",
    "summary": "A form of a sexually transmitted infection that affects the genitalia. \n&nbsp; \n__Genital Herpes__ is commonly caused by *Herpes Simplex virus- 2 (HSV-2)*. It can also be caused by *HSV-1*, which is the cause of oral herpes (cold sores on the mouth and lips).",
    "name": "genital-herpes",
    "title": "Genital Herpes"
  },
  {
    "description": "",
    "summary": "When a tube behind the testicle that stores and carries sperm, called the *Epididymis*, gets inflamed.\n&nbsp; \n__Epididymitis__ is usually caused by an infection. Most commonly this is from a urinary tract infection or a sexually transmitted infection, but it can also be caused by the mumps virus. There are other even rarer causes including complications of operations in the area and a medication called Amiodarone.",
    "name": "epididymitis",
    "title": "Epididymitis"
  },
  {
    "description": "__Acute Conjunctivitis__ is most commonly caused by viruses or bacteria, which are both contagious and can be transferred by touch. The infection can spread from one eye to the other if you touch both eyes with your fingers, and can also spread through direct contact with objects such as eye drop bottles or tissues. \n__Conjunctivitis__ can also be caused by allergic reactions to pollen, animal hair, or dust mites, and is not contagious when caused by one of these external factors.",
    "summary": "Inflammation of the *conjunctiva*, a protective membrane covering the white part of the eye and the inside of the eyelid. Frequently, both eyes are involved. ",
    "name": "conjunctivitis",
    "title": "Conjunctivitis"
  },
  {
    "description": "__Myopia__ develops when light that enters the eye focuses in front of, instead of on, the *retina*, the layer of light-sensitive cells that lines the back of the eye. This happens when the eyeball is too long or the *cornea*, the transparent outer surface of the eye, is too curved.",
    "summary": "Also called __Nearsightedness__, this is a common condition in which distant objects appear blurred, whereas nearby objects appear normal.",
    "name": "myopia",
    "title": "Myopia"
  },
  {
    "description": "The cause of __Cataracts__ is the buildup of proteins within the lens of the eye that start to cloud the lens. This usually happens because of aging. Over time, the __Cataract__ may grow larger and cloud more of the lens, making it harder to see.",
    "summary": "Cloudy areas in the eye's lens causing blurred or hazy vision. Some stay small and don't change eyesight. Others become large and reduce vision. It can occur in either or both eyes. It cannot spread from one eye to the other.",
    "name": "cataracts",
    "title": "Cataracts"
  },
  {
    "description": "__Hyperopia__ develops when light that enters the eye focuses behind, instead of on, the *retina*, the layer of light-sensitive cells that lines the back of the eye. This happens when the eyeball is too short or the *cornea*, the transparent outer surface of the eye, is too flat.",
    "summary": "Also called __Farsightedness__, this is a common condition in which nearby objects appear blurred, whereas distant objects appear normal. When severe, vision may be blurred at any distance. __Farsightedness__ is common in young children, though most are usually able to compensate and see clearly both up close and far away, and outgrow the condition as the eyeball grows and elongates with time.  ",
    "name": "hyperopia",
    "title": "Hyperopia"
  },
  {
    "description": "",
    "summary": "When a wound or scratch occurs on the surface of the *cornea* (the transparent outer surface of the eye), and usually heals completely within two or three days. However, in some cases it can lead to complications, such as ulcers of the cornea.\n &nbsp;\nThe most common cause of a __Corneal Abrasion__ is a scratch to the cornea caused by small objects entering the eye or getting stuck under the eyelid. In addition, contact lens wearers are at an increased risk for __Corneal Abrasions__ from the lens itself.",
    "name": "corneal-abrasion",
    "title": "Corneal Abrasion"
  },
  {
    "description": "The cause of the formation of *diverticula*, and subsequent __Diverticular Bleeding__, is unclear, but may be hereditary or affected by diet.",
    "summary": "Occurs when a small blood vessel within the wall of a *diverticula* bursts. *Diverticula* are small pockets in the wall of a hollow structure such as the colon.",
    "name": "acute-diverticular-bleeding",
    "title": "Acute Diverticular Bleeding"
  },
  {
    "description": "__Vasovagal Syncope__ is caused when the body's blood pressure and heart rate drop suddenly in response to a trigger. __Vasovagal Syncope__ is mediated by the *vagus nerve*. Common triggers include the sight of blood, emotional stress, prolonged standing, extreme straining, or lack of sleep.",
    "summary": "When the body responds to a certain trigger by fainting and temporarily losing consciousness. ",
    "name": "vasovagal-syncope",
    "title": "Vasovagal Syncope"
  },
  {
    "description": "It may be caused by dehydration, certain medications, or bleeding. __Orthostatic hypotension__ can also be a side-effect of other diseases.",
    "summary": "Also called __Postural Hypotension__, this is when your blood pressure drops and you feel lightheaded when you stand up. The feeling usually lasts from a few seconds to a few minutes after standing. ",
    "name": "orthostatic-hypotension",
    "title": "Orthostatic Hypotension"
  },
  {
    "description": "__Type 2 diabetes__ can be caused by either a lack of insulin or the body's inability to use insulin efficiently. This insufficiency is often referred to as insulin resistance, where the body simply does not respond to insulin well.",
    "summary": "__Type 2 Diabetes Mellitus__ is a metabolic disease that causes sugar to collect in the blood stream. __Type 2 diabetes__ develops most often in middle-aged and older adults but can appear in children, teens, and young people. Having a high-sugar diet, being overweight, lack of physical activity and family history also put you at risk.",
    "name": "diabetes-type-2",
    "title": "Diabetes Type 2"
  },
  {
    "description": "__Hypothyroidism__ is usually caused by autoimmune diseases but more rarely, radiation exposure, iodine deficiencies, or certain medications can be causes.",
    "summary": "A condition where the *thyroid gland*, which produces hormones that help regulate the body's metabolism, releases too little hormone and slows down all metabolic functions. ",
    "name": "hypothyroidism",
    "title": "Hypothyroidism"
  },
  {
    "description": "The exact cause of __Diabetes Type 1__ is unknown, although in many cases the immune system destroys the insulin-secreting cells of the pancreas resulting in severely low insulin levels. Viruses and genetics may also play a role.",
    "summary": "Occurs when the pancreas produces far too little *insulin* and subsequently glucose cannot be used by cells for energy. *Insulin* is a hormone, a chemical messenger that is transported in the blood and regulates important body functions. This vital hormone is usually produced in the pancreas and released into the bloodstream. Here it enables the sugar (glucose) in our food and drink to be transported into our cells and converted into energy for our bodies. Without insulin our bodies cannot use the sugar in our blood.",
    "name": "diabetes-type-1",
    "title": "Diabetes Type 1"
  },
  {
    "description": "The cause of __Graves' Disease__ is an autoimmune response that attacks the thyroid gland. What triggers this response is unknown.",
    "summary": "A disease that attacks the thyroid gland, causing it to be overstimulated, and resulting in *hyperthyroidism*. ",
    "name": "graves'-disease",
    "title": "Graves' Disease"
  },
  {
    "description": "A __COPD Exacerbation__ can be caused by a cold, infection, or by irritants in the air which affect the breathing of a person with __COPD__.",
    "summary": "A progressive disease that blocks air flow and makes it hard to breathe. When a person who suffers from __COPD__ suddenly gets worse and becomes much more short of breath or produces more sputum it is called a __COPD Exacerbation__.",
    "name": "copd-exacerbation",
    "title": "COPD Exacerbation"
  },
  {
    "description": "There are many causes of a __CHF Exacerbation__, including overexertion, increased salt intake, stopping medicine and infections.",
    "summary": "A condition in which the heart can't pump enough blood to meet the body's needs. When a person with __Congestive Heart Failure (CHF)__ suddenly gets worse, it is called a __CHF Exacerbation__.",
    "name": "congestive-heart-failure-(chf)-exacerbation",
    "title": "Congestive Heart Failure (CHF) Exacerbation"
  },
  {
    "description": "The cause of __General Abdominal Pain NOS__, by definition, has not yet been found. Often, more time or testing is needed to reach a definitive diagnosis. If symptoms are severe, medical attention might be required.",
    "summary": "A way of classifying abdominal pain that does not meet the criteria of a more specific cause of pain. ",
    "name": "general-abdominal-pain",
    "title": "General Abdominal Pain"
  },
  {
    "description": "There are many causes of __Fatigue__. If it persists more than a couple of weeks it needs to be investigated by a doctor.",
    "summary": "The sensation of being very tired. __Fatigue__ itself is not a disease, however it can be a major symptom of many different conditions.",
    "name": "fatigue",
    "title": "Fatigue"
  },
  {
    "description": "An __Upper Respiratory Infection (URI)__ is usually caused by one of many airborne viruses. They are very common and the symptoms go away in a week or two. As they are usually viral infections, antibiotics (which only work against bacteria) rarely help.",
    "summary": "An infection in the upper respiratory tract, which might affect the nose, sinuses, or throat. ",
    "name": "upper-respiratory-infection",
    "title": "Upper Respiratory Infection"
  },
  {
    "description": "The cause of __Otitis Media__ is usually a viral infection in the *middle ear*. It can also follow a *viral URI* (upper respiratory tract infection), when the infection travels into the ear. Occasionally there can be a bacterial 'secondary' infection.",
    "summary": "Inflammation of the *middle ear*, the space behind the eardrum. ",
    "name": "otitis-media",
    "title": "Otitis Media"
  },
  {
    "description": "The cause of __Viral Pharyngitis__ is a viral infection. Many kinds of viruses can cause a sore throat.",
    "summary": "Inflammation or irritation of the throat. It may involve the *pharynx* (throat) or tonsils, and may also be a part of an *upper respiratory infection*. ",
    "name": "viral-pharyngitis",
    "title": "Viral Pharyngitis"
  },
  {
    "description": "__Allergic Rhinitis__ is caused by an allergic response to allergens in the air such as pollen, dust mites, or molds.",
    "summary": "Inflammation of the nasal cavities, ear canals, or sinuses that results from an allergic response. It may be seasonal or year-round, and can become chronic. People with this may also have asthma.",
    "name": "allergic-rhinitis",
    "title": "Allergic Rhinitis"
  },
  {
    "description": "",
    "summary": "Inflammation of the sinuses, which are hollow air-filled pockets within the bones of the head and face.\n &nbsp;\nThe most common cause of __Acute Sinusitis__ is viral infection, which should go away without treatment, although bacterial infections can also occur and require antibiotics.",
    "name": "acute-sinusitis",
    "title": "Acute Sinusitis"
  },
  {
    "description": "",
    "summary": "An inflammatory disease of the small airways of the lungs. The airways narrow, swell, and may produce extra mucus.\n &nbsp;\n__Asthma__ may be caused by inherited (genetic) factors and can be influenced by environmental ones such as air pollution and allergens like dust or pollen. Respiratory infections may also play a role.",
    "name": "asthma",
    "title": "Asthma"
  },
  {
    "description": "The cause of __Influenza__ is the *Influenza virus* which can pass through the air when someone who is infected sneezes, coughs or talks. It can also spread by physical contact with an infected person.",
    "summary": "Commonly called the __Flu__, this is a highly contagious viral infection that attacks the respiratory system. __Influenza__ often resolves on its own, but its complications can be very dangerous.",
    "name": "influenza",
    "title": "Influenza"
  },
  {
    "description": "__Laryngitis__ is most commonly caused by a viral infection, but similar symptoms can also be caused by acid reflux, overuse of the voice, or irritants in the air.",
    "summary": "Inflammation and swelling of the vocal cords.",
    "name": "laryngitis",
    "title": "Laryngitis"
  },
  {
    "description": "The viruses that cause __Acute Bronchitis__ are the same viruses that cause colds and the flu. These viruses are spread through the air when people cough or through physical contact.",
    "summary": "Inflammation of the bronchial tubes, which carry air to the lungs. It is usually caused by viral infections but can be worsened by bacteria. ",
    "name": "bronchitis",
    "title": "Bronchitis"
  },
  {
    "description": "__Pneumonia__ can be caused by viruses, fungi, and bacteria.",
    "summary": "An infection of the lungs that causes the air sacs (*alveoli*) of the lungs to fill up with fluid or pus. __Pneumonia__ can range in seriousness from mild to life-threatening.",
    "name": "pneumonia",
    "title": "Pneumonia"
  },
  {
    "description": "The cause of __GERD__ may be a problem with the muscle at the bottom of the *esophagus*. Normally this muscle closes to keep food and stomach acid from coming back up the *esophagus*. If this muscle fails, reflux can occur. This can be worsened by being overweight, spicy food, and smoking.",
    "summary": "Also called __acid reflux__, this is a common condition in which stomach acid comes back into the *esophagus*, the tube that connects your mouth to your stomach. Untreated, GERD can cause pain, as the acid can damage your *esophagus*.",
    "name": "gastroesophageal-reflux-disease-(gerd)",
    "title": "Gastroesophageal Reflux Disease (GERD)"
  },
  {
    "description": "__COPD__ is caused by long-term exposure to irritants that damage the lungs and airways. Smoking is the most common cause and the condition worsens in those who don't stop smoking.",
    "summary": "A progressive disease that blocks air flow and makes it hard to breathe. \"Progressive\" means the disease gets worse over time.",
    "name": "chronic-obstructive-pulmonary-disease-(copd)",
    "title": "Chronic Obstructive Pulmonary Disease (COPD)"
  },
  {
    "description": "",
    "summary": "A condition in which the heart can't pump enough blood to meet the body's needs. In some cases, the heart can't fill with enough blood. In other cases, the heart can't effectively pump blood to the rest of the body. Some people have both problems.\n &nbsp;\nThere are many causes of __CHF__. Most commonly it is caused by coronary artery disease, heart attacks and uncontrolled high blood pressure. Rarer causes include diseases of the heart valves, heart muscle and infections.",
    "name": "congestive-heart-failure-(chf)",
    "title": "Congestive Heart Failure (CHF)"
  },
  {
    "description": "__PE__ is caused by a blood clot that travels to the lung from a vein elsewhere in the body, usually in the legs. Rarely, air, fat released from a long bone fracture, or even a piece of a tumor can cause a __PE__.",
    "summary": "Occurs when a clot from somewhere in the body travels via the bloodstream and causes a sudden blockage in a lung artery. This can damage part of the lung due to a lack of blood flow, cause low levels of oxygen in the blood, and in some cases cause stress to the heart. ",
    "name": "pulmonary-embolism",
    "title": "Pulmonary Embolism"
  },
  {
    "description": "",
    "summary": "This is an adverse reaction which occurs after an exposure to a drug, food, chemical, or another environmental factor. \n &nbsp;\nAn __Allergic Reaction__ is caused by a type of *hypersensitivity reaction* when the body's immune system overreacts to substances that are normally harmless. They can range from minor skin rashes to serious life-threatening conditions. In cases with both shortness of breath and facial swelling, urgent medical attention might be required.",
    "name": "allergic-reaction",
    "title": "Allergic Reaction"
  },
  {
    "description": "",
    "summary": "Pain in the chest area that comes from the muscles, cartilage or bones of the chest. It is a common cause of chest pain and does not involve the heart.\n &nbsp;\nThe cause of __Musculoskeletal Chest Pain__ varies, but it is often due to inflammation or irritation of the cartilage, muscles or other soft tissues of the chest wall, typically as a result of exercise or trauma.",
    "name": "musculoskeletal-chest-pain",
    "title": "Musculoskeletal Chest Pain"
  },
  {
    "description": "",
    "summary": "This occurs when an area of the heart muscle doesn't get enough oxygen-rich blood. It is a type of *Angina* where symptoms occur in a regular pattern so that you can predict frequency, severity, and triggers.\n &nbsp;\n__Stable Angina__ is caused by inadequate blood flow through the *coronary arteries*, which supply blood to the heart muscle.",
    "name": "stable-angina",
    "title": "Stable Angina"
  },
  {
    "description": "",
    "summary": "An accumulation of pus that forms inside the teeth, gums, or bones that hold the teeth in place. \n &nbsp;\nA __Dental Abscess__ is usually caused by a bacterial infection that originated in the teeth or gums.",
    "name": "dental-infection/abscess",
    "title": "Dental Infection/Abscess"
  },
  {
    "description": "The most common cause of __Otitis Externa__ is a bacterial infection, although it may also be caused by a fungal infection.",
    "summary": "Also called __Swimmer's Ear__, this is inflammation of the outer ear canal, which begins at the visible outer part of the ear and ends at the eardrum.",
    "name": "otitis-externa",
    "title": "Otitis Externa"
  },
  {
    "description": "The causes of __TMJ__ are usually 'multifactorial', meaning several things can cause it, but they tend to be due to problems of the jaw muscle (such as chewing gum or grinding teeth) or occasionally problems in the bone itself (such as arthritis).",
    "summary": "Commonly referred to as __TMJ__, this is dysfunction of the joints that connect your lower jaw to your skull.",
    "name": "temporomandibular-joint-dysfunction-(tmj)",
    "title": "Temporomandibular Joint Dysfunction (TMJ)"
  },
  {
    "description": "__Parotitis__ is most commonly caused by infections, which can be bacterial or viral, such as 'mumps'. Rarely people can have autoimmune __parotitis__, which is when the body's immune system attacks normal cells by mistake.",
    "summary": "Inflammation of the *parotid gland*, which is the largest salivary gland in the face and neck. The *parotid gland* sits in front of the ear over the jaw. __Parotitis__ can flare up once or it can be chronic. ",
    "name": "parotitis",
    "title": "Parotitis"
  },
  {
    "description": "__Rheumatoid Arthritis__ is an autoimmune disease, meaning the body's immune system mistakenly attacks itself. Its exact cause isn't clear but it is influenced by a combination of genetic and environmental factors.",
    "summary": "An autoimmune disease that leads to inflammation of the joints. It typically affects the small joints of the hands and feet, but can affect larger joints and other parts of the body as well. If not treated, __Rheumatoid Arthritis__ can result in joint injury and deformities. ",
    "name": "rheumatoid-arthritis",
    "title": "Rheumatoid Arthritis"
  },
  {
    "description": "The cause of __Plantar Fasciitis__ is unknown, but it is more common in runners and obese people.",
    "summary": "Inflammation of the *plantar fascia*, which are thick bands of fibrous tissue that run on the bottom of the foot and extend from the heel to the toes.",
    "name": "plantar-fasciitis",
    "title": "Plantar Fasciitis"
  },
  {
    "description": "",
    "summary": "This is a condition with various symptoms in the hand caused by compression of the *median nerve*, which runs from the forearm into the palm of the hand and controls muscle movement and sensation in the hand and forearm. *Median nerve* compression typically occurs in the *carpal tunnel*, a narrow, rigid passageway of ligaments and bones at the base of the hand near the wrist. \n &nbsp;\n__Carpal Tunnel Syndrome__ is often caused by a combination of factors that reduce the available space for the *median nerve*, rather than a problem with the nerve itself. Contributing factors may include putting on weight, pregnancy, trauma or injury, repeated use of the hand/wrist, hormonal problems, and rheumatoid arthritis.",
    "name": "carpal-tunnel-syndrome",
    "title": "Carpal Tunnel Syndrome"
  },
  {
    "description": "__Gout__ is caused by high uric acid levels in the blood. There are various factors that predispose people to __gout__, including age, alcohol, diet, certain medications, and obesity.",
    "summary": "Inflammation of the joints caused by a buildup of tiny needle-shaped crystals of uric acid. Usually, __gout__ attacks only one joint at a time.",
    "name": "gouty-arthritis-/-gout",
    "title": "Gouty Arthritis / Gout"
  },
  {
    "description": "__Intermittent Claudication__ is caused by limitations in blood flow, typically due to *Peripheral Vascular Disease*, or narrowing of the blood vessels in the body.",
    "summary": "Pain, discomfort or tiredness in a particular muscle or group of muscles that occurs during exercise and is relieved by rest. __Intermittent claudication__ is most common in the calves but it can also affect the feet, thighs, hips, buttocks, or arms. ",
    "name": "intermittent-claudication",
    "title": "Intermittent Claudication"
  },
  {
    "description": "The cause of __Varicose Veins__ may be weakening of the walls and valves of the vein that can occur with aging. Women who are pregnant may also develop __Varicose Veins__ due to changes in the pelvis as well as hormonal changes.",
    "summary": "Veins that can be seen through the skin and may appear purple or blue, twisted, swollen, or raised. They are most commonly found on the legs.",
    "name": "varicose-veins",
    "title": "Varicose Veins"
  },
  {
    "description": "",
    "summary": "A blood clot that forms in a vein deep in the body. Most __DVTs__ occur in the lower leg or thigh; however, they also can occur in other parts of the body. A __DVT__ that breaks off and travels through the bloodstream can create a blockage called an *embolism*.\n &nbsp;\nSome factors that can lead to __DVT__ formation are immobility, surgery, certain medications, inherited conditions, and cancers.",
    "name": "deep-vein-thrombosis-(dvt)",
    "title": "Deep Vein Thrombosis (DVT)"
  },
  {
    "description": "Usual causes include infection, injury, cancer, removal of *lymph nodes*, radiation to the affected area, or scar tissue.",
    "summary": "The buildup of fluid in soft tissues due to damage or blockage of the *lymphatic system*, which is part of the *immune system*. __Lymphedema__ usually affects the arms or legs, but it can also affect other parts of the body. ",
    "name": "lymphedema",
    "title": "Lymphedema"
  },
  {
    "description": "A __stroke__ is caused by either the blockage of blood flow in an artery or the rupture of an artery to the brain. Risk factors include high blood pressure, smoking, diabetes, and family history. There can be a variety of symptoms depending on which part of the brain is affected.",
    "summary": "A condition where the blood flow to the brain is greatly reduced or interrupted causing death of brain cells. It is a life-threatening condition but risk of death or disability is reduced with immediate treatment. Also known as a *cardiovascular accident* or *CVA.*",
    "name": "stroke",
    "title": "Stroke"
  },
  {
    "description": "__Meningitis__ is usually caused by bacterial or viral infections, but can also be caused by certain medications or other diseases.",
    "summary": "An inflammation or infection of the *meninges*, thin layers of tissue that line the brain and spinal cord.",
    "name": "meningitis",
    "title": "Meningitis"
  },
  {
    "description": "__Low Back Strain__ results from any motion that stretches a muscle too far or too abruptly.",
    "summary": "An injury due to straining or tearing a muscle in the lower back. A muscle strain can happen to any muscle in the body, but it often happens in the lower back.",
    "name": "low-back-strain",
    "title": "Low Back Strain"
  },
  {
    "description": "__Lumbar Radiculopathy__ usually results from compression of nerves in the lower back, usually due to bulging of the discs between the bones of the spine. Rarer causes include narrowing of the spinal canal (*Spinal Stenosis*) or compression by other structures, such as tumours.",
    "summary": "Sometimes called *Sciatica*, this refers to pain in the lower back, hips, buttocks, or legs that result from compression or inflammation of nerves in the lower back. Typically, __Lumbar Radiculopathy__ affects only one side of the body.",
    "name": "lumbar-radiculopathy",
    "title": "Lumbar Radiculopathy"
  },
  {
    "description": "__Diabetic Neuropathy__ appears to be due to high sugar (glucose) in the blood stream damaging the nerves.",
    "summary": "Occurs when nerves don't function properly in people with diabetes. It typically occurs in the legs and feet, but can affect other nerves in the body as well. ",
    "name": "diabetic-neuropathy",
    "title": "Diabetic Neuropathy"
  },
  {
    "description": "__Cervical Radicuopathy__ is caused by anything that compresses the nerves in the neck. If you have *spinal stenosis* (narrowing of the spinal canal), a *herniated disk* (bulging between the bones of the spine), or other degenerative changes from aging,  __Cervical Radiculopathy__ may develop.",
    "summary": "When nerves in the neck are compressed and become irritated. Symptoms usually appear in the neck or arms. ",
    "name": "cervical-radiculopathy",
    "title": "Cervical Radiculopathy"
  },
  {
    "description": "__Spinal Stenosis__ is usually caused by anything which narrows the open space within the spine. Bone overgrowth and herniated discs are the most common causes.",
    "summary": "Occurs when the bones of the *spine* narrow and put pressure on the *spinal cord* or surrounding nerves. Symptoms most often occur in the lower back or the neck.",
    "name": "spinal-stenosis",
    "title": "Spinal Stenosis"
  },
  {
    "description": "A __Transient Ischemic Attack (TIA)__ is caused by a temporary blockage of blood flow to areas of the brain.",
    "summary": "Sometimes called a *mini-stroke*, its symptoms begin just like a *stroke* but then resolve, leaving no noticeable signs or deficits. It can be a warning sign of a future *stroke* and should be rapidly investigated to prevent a future *stroke*, as the risk of a *stroke* is much higher after having a *mini-stroke*.",
    "name": "transient-ischemic-attack-(tia)",
    "title": "Transient Ischemic Attack (TIA)"
  },
  {
    "description": "",
    "summary": "When a *ligament* in the neck is injured, stretched, or torn. A *ligament* is tough connective tissue that connects two bones.\n &nbsp;\n__Cervical Sprain__ happens when the soft tissues of the neck are stretched abruptly, most commonly by an *acceleration-deceleration injury* during motor vehicle accidents, sports, or falls.",
    "name": "cervical-sprain",
    "title": "Cervical Sprain"
  },
  {
    "description": "The cause of __Raynaud's Disease__ is often unknown, although occasionally it is related to other illnesses such as scleroderma, lupus, or rheumatoid arthritis.",
    "summary": "A condition in which a person's hands or feet become numb or cold after exposure to either cold or stress. Blood vessels supplying the hands or feet spasm, which decreases blood flow, causing the fingers or toes to become very pale or discolored. ",
    "name": "raynaud's-disease",
    "title": "Raynaud's Disease"
  },
  {
    "description": "__Lymphadenitis__ usually occurs in response to a viral or bacterial infection. If it does not settle with appropriate treatment other causes need to be found.",
    "summary": "Inflammation of the *lymph nodes*, which are small nodules that contain *white blood cells* that help the body fight infection. ",
    "name": "lymphadenitis",
    "title": "Lymphadenitis"
  },
  {
    "description": "The causes of __Fibromyalgia__ are unknown, but there are probably a number of factors involved. For some __Fibromyalgia__ seems to occur spontaneously, but many people associate the development of __Fibromyalgia__ with a physically or emotionally stressful or traumatic event, such as an automobile accident. Some connect it to repetitive injuries. Others link it to an illness.",
    "summary": "A poorly understood medical condition that affects the joints and/or soft tissues and causes chronic pain and difficulty in doing things. __Fibromyalgia__ is frequently associated with mental health problems.",
    "name": "fibromyalgia",
    "title": "Fibromyalgia"
  },
  {
    "description": "",
    "summary": "An injury to the ulnar nerve. The *ulnar nerve* runs through the upper arm, elbow, and wrist, supplying nerves and sensation to the muscles in the forearm and part of the hand. The most common site of nerve damage is at the elbow, followed by the wrist. \n&nbsp; \n__Ulnar Nerve Neuropathy__ is caused when the ulnar nerve gets entrapped or damaged. This can be caused by leaning on one's elbows and putting pressure on the nerves but can also be caused by trauma, over-use, or something else pressing on the nerve.",
    "name": "ulnar-nerve-neuropathy",
    "title": "Ulnar Nerve Neuropathy"
  },
  {
    "description": "The cause is unknown. __Migraine__ headaches may be triggered by certain foods, hunger, dehydration, lack of sleep, stress, and hormonal changes, but the actual mechanism of the headache is unclear.",
    "summary": "A type of headache disorder with repeated moderate to severe throbbing headaches, often on one side of the head, that last up to 3 days. Various sensations called an 'aura' can happen before the headache, and nausea or vomiting during the headache are common.",
    "name": "migraine",
    "title": "Migraine"
  },
  {
    "description": "",
    "summary": "A condition that happens after a brain injury, often called a *concussion*. The syndrome leads to temporary neurologic changes. \n&nbsp; \n__Post-concussion Syndrome__ is caused by trauma to the head that causes a brain injury called a *concussion*. Auto accidents and sports injuries are common causes of a *concussion*.",
    "name": "postconcussive-syndrome",
    "title": "Postconcussive Syndrome"
  },
  {
    "description": "The cause of __Tension Headaches__ is not clear and they often happen for no obvious reason, although emotional stress, hunger, eye strain and physical factors such as noise and weather seem to play a role.",
    "summary": "The most common type of headache. ",
    "name": "tension-type-headache",
    "title": "Tension-type Headache"
  },
  {
    "description": "",
    "summary": "Occurs when the bladder becomes infected and the mucous membranes that line the bladder become inflamed. Also called __Acute Cystitis__.\n &nbsp;\n__Bladder Infections__ happen when bacteria gets into the *urethra* (the tube through which urine leaves the body), moves up into the bladder, and multiplies there causing symptoms.",
    "name": "bladder-infection",
    "title": "Bladder Infection"
  },
  {
    "description": "",
    "summary": "Occurs when cells form nodules on the prostate, increasing its overall size.\n &nbsp;\nCauses of __BPH__ may include hormones (such as testosterone) and the normal aging process.",
    "name": "benign-prostatic-hyperplasia-(bph)",
    "title": "Benign Prostatic Hyperplasia (BPH)"
  },
  {
    "description": "__Vaginal Yeast Infections__ occur when the normal acidity or bacterial flora of the vagina gets out of balance, allowing for an overgrowth of a yeast called *Candida*.",
    "summary": "A common infection in the vagina.",
    "name": "vaginal-yeast-infection",
    "title": "Vaginal Yeast Infection"
  },
  {
    "description": "The cause of __Acute Prostatitis__ is usually the same bacteria that can cause either *urinary tract infections* or sexually transmitted infections. It can also happen following surgical procedures on the *prostate*.",
    "summary": "Inflammation of the *prostate*, a small, walnut-shaped gland that sits behind the base of the penis.",
    "name": "acute-prostatitis",
    "title": "Acute Prostatitis"
  },
  {
    "description": "__Dry Eye__ occurs when the eye does not produce tears properly, or when the tears are not of the correct consistency and evaporate too quickly. In addition, inflammation of the surface of the eye may occur along with __Dry Eye__.",
    "summary": "A syndrome characterized by chronic dryness of the eye and surrounding tissues. __Dry eye__ can make it more difficult to perform some activities, such as using a computer or reading for an extended period of time.",
    "name": "dry-eye",
    "title": "Dry Eye"
  },
  {
    "description": "Common causes of __Anterior Blepharitis__ are bacterial infection (*Staphylococcus*) and a skin condition called *seborrheic dermatitis*.\n__Posterior Blepharitis__ is often caused by problems with the oil glands in this part of the eyelid. It is associated with other skin conditions like *acne rosacea* and *seborrheic dermatitis*.",
    "summary": "Inflammation of the eyelids near the eyelashes that occurs in two forms:\n__Anterior Blepharitis__ affects the front of the eyelid, where the eyelashes are attached. \n__Posterior Blepharitis__ affects the inner eyelid (the moist part that makes contact with the eye).",
    "name": "blepharitis",
    "title": "Blepharitis"
  },
  {
    "description": "These __Vitreous Floaters__ are caused by clumps in the *vitreous*, a gel-like substance in the back of the eye. As the eye ages, the center of the *vitreous* becomes more liquefied, yet other parts become somewhat thicker and more prone to clumping. These parts can break off and 'float' inside the back of the eye, casting shadows on the retina which appear in our field of vision as spots. A sudden large number of floaters can be a sign of serious eye problems, and urgent medical care might be needed.",
    "summary": "Small specks or dark spots you may see floating around in your field of vision. ",
    "name": "vitreous-floaters",
    "title": "Vitreous Floaters"
  },
  {
    "description": "A __Hordeolum__ is caused by an acute infection of the oil glands of the eyelid. It can occur on either the upper or lower lid.",
    "summary": "Also called a __Stye__, this is an infection of one or more of the glands surrounding the eye. This results in a red bump or swelling on the margin of the eyelid.",
    "name": "hordeolum",
    "title": "Hordeolum"
  },
  {
    "description": "A __Subconjunctival Hemorrhage__ can be caused by anything that can rupture the delicate blood vessels of the *conjunctiva*, including trauma, vomiting, sneezing, or high blood pressure.",
    "summary": "Bleeding that occurs underneath the *conjunctiva*, which is a layer of tissue that covers the white portion of the eye as well as the inside of the eyelids. The *conjunctiva* contains many blood vessels that can easily bleed.",
    "name": "subconjunctival-hemorrhage",
    "title": "Subconjunctival Hemorrhage"
  },
  {
    "description": "The cause of __Acne__ is blockage of hair follicles which may go on to become infected. Factors like genetics, hormonal changes, emotional stress and diet may play a role.",
    "summary": "A skin condition that occurs when hair follicles and pores become clogged with dead skin and oil, and may be infected by bacteria. This is more common in areas in the body that have higher levels of *sebum* production (oil that moistens skin), which allows the dead skin to clump together. ",
    "name": "acne",
    "title": "Acne"
  },
  {
    "description": "",
    "summary": "An acute, spreading infection of the deep tissues of the skin and muscle that causes the skin to become warm, red and tender and may also cause fever, chills, swollen lymph nodes, and blisters.\n &nbsp;\n__Cellulitis__ can develop if bacteria enter the skin through cuts or sores. If you have a weakened immune system or circulation problems, it is also easier for bacteria to enter the tissue. The infection may then reach even deeper layers of tissue, causing severe __Cellulitis__ to develop.",
    "name": "cellulitis",
    "title": "Cellulitis"
  },
  {
    "description": "",
    "summary": "Also called __Tinea Pedis__, this is a fungal skin infection of the foot. The fungi are present in most people's feet but an increased 'hot' environment can encourage their growth and cause a flaky rash. The fungi most often grows between the toes, but may infect any part of the foot. \n &nbsp;\n__Athlete's Foot__ is caused by fungi that infect the skin. They can enter the skin through small cracks and grow on the top layer of skin.",
    "name": "athlete's-foot",
    "title": "Athlete's Foot"
  },
  {
    "description": "__Aphthous Stomatitis__ does not have a clear cause. Factors that may increase risk include family history, trauma, hormonal factors, emotional stress, certain medications, iron or vitamin deficiencies (Vitamin B12 or folic acid).",
    "summary": "A condition in which localized lesions that have an ulcer-like appearance appear in the mouth. They are commonly called *canker sores*.",
    "name": "aphthous-stomatitis",
    "title": "Aphthous Stomatitis"
  },
  {
    "description": "__Shingles__ is caused by *Varicella Zoster virus (VZV)*, which also causes *chicken pox*. Anyone who has already had chicken pox is at risk of developing shingles later on in life. This virus stays dormant in the body after a chicken pox infection, but can become active again years later and trigger __Shingles__. Physical stress and age are the most common triggers.",
    "summary": "Also called __Herpes Zoster__, this is a painful skin rash with blisters in a limited area on one side of the body (left or right), often in a stripe.",
    "name": "shingles",
    "title": "Shingles"
  },
  {
    "description": "__Hives__ are caused by an allergic reaction to a particular stimulus, such as certain foods, drugs, infections, or emotional stress. Frequently, the stimulus cannot be identified.",
    "summary": "Also called __Urticaria__, these are an itchy, raised red area that forms on the skin. They can occur anywhere on the body and they often move around.",
    "name": "hives",
    "title": "Hives"
  },
  {
    "description": "__Mastitis__ is caused by poor milk drainage and blockage of the milk duct, which leads to infection. Factors that increase risk include infrequent emptying, cracked nipples or skin, and rapid weaning.",
    "summary": "An infection of the breast, usually in a woman who is breastfeeding. ",
    "name": "mastitis",
    "title": "Mastitis"
  },
  {
    "description": "__Heat Stroke__ can happen after prolonged exposure to hot weather, usually without adequate hydration and at times with physical exercise. The body loses its natural ability to regulate temperature and the core body temperature rises above 104 degrees Fahrenheit (40 degrees Celsius).",
    "summary": "When a person\\u2019s body overheats. ",
    "name": "heat-stroke",
    "title": "Heat Stroke"
  },
  {
    "description": "__Infectious Mononucleosis__ is caused by a virus called *Epstein-Barr virus (EBV).* The virus spreads through bodily fluids, especially saliva.",
    "summary": "Also called __Mono__, __Kissing disease__ or __Glandular fever__, this is a contagious disease. It is common among teenagers and young adults. ",
    "name": "infectious-mononucleosis",
    "title": "Infectious Mononucleosis"
  },
  {
    "description": "",
    "summary": "An illness from eating contaminated food or drink. The infection is generally limited to the gastrointestinal tract - the intestines and stomach. \n &nbsp;\n__Acute Food Poisoning__ is caused by consuming a variety of infectious organisms or their toxins in contaminated food or drink. This *foodborne disease* typically occurs a few hours after consuming the contaminated food.",
    "name": "acute-food-poisoning",
    "title": "Acute Food Poisoning"
  },
  {
    "description": "__Gastroenteritis__ is usually caused by viruses or sometimes by bacteria which may come from poorly prepared food. Several different viruses can cause __Viral Gastroenteritis__, which is highly contagious and extremely common.",
    "summary": "An infection or irritation of the stomach and intestines. __Viral Gastroenteritis,__ sometimes called stomach flu, is inflammation of the lining of the stomach, small intestine, and large intestine caused by a virus.",
    "name": "gastroenteritis",
    "title": "Gastroenteritis"
  },
  {
    "description": "There is usually no obvious cause for __BPPV__ but it may be associated with head injury, ear infections, and ear surgery.",
    "summary": "Occurs when a collection of *calcium crystals* move into one of the semicircular canals in the inner ear which help control balance. This causes *vertigo*, which is a kind of dizziness that feels like everything is spinning around or moving and is triggered by head movement. ",
    "name": "benign-paroxysmal-positional-vertigo",
    "title": "Benign Paroxysmal Positional Vertigo"
  },
  {
    "description": "While there are many theories on the cause of __Crohn's Disease__, the actual cause is unknown.",
    "summary": "A disease that causes inflammation, or swelling, and irritation of any part of the digestive tract\\u2014also called the *gastrointestinal (GI) tract*. The part most commonly affected is the end of the small intestine, called the *ileum*.",
    "name": "crohn's-disease",
    "title": "Crohn's Disease"
  },
  {
    "description": "The cause of __IBS__ is unknown, however it seems to be due to certain foods causing changes in bowel movement, the bowel itself being sensitive and an increased general awareness of the activity in one's bowel. Previous infections, family history, and psychological stress may have an influence.",
    "summary": "Defined by irregular bowel habits, frequent diarrhea and/or constipation, coupled with episodes of pain and discomfort. ",
    "name": "ibs",
    "title": "IBS"
  },
  {
    "description": "The cause of __Ulcerative Colitis (UC)__ is unknown.",
    "summary": "A chronic disease that causes inflammation and ulcers in the lining of the large intestine, which includes the colon and the rectum. It is one of the two main forms of chronic inflammatory disease of the gastrointestinal tract. The other form is called *Crohn's disease*.",
    "name": "ulcerative-colitis",
    "title": "Ulcerative Colitis"
  },
  {
    "description": "",
    "summary": "The inability to digest and absorb proteins called *gluten,* a substance found in wheat, rye, and barley. __Celiac Disease__ causes damage to the lining of the small intestine and prevents absorption of nutrients. __Celiac Disease__ is both a disease of malabsorption\\u2014meaning nutrients are not absorbed properly\\u2014and an abnormal immune reaction to *gluten*.\n &nbsp;\n__Celiac Disease__ is genetic, meaning it runs in families. Sometimes the disease is triggered\\u2014or becomes active for the first time\\u2014after surgery, pregnancy, childbirth, viral infection, or severe emotional stress.",
    "name": "celiac-disease",
    "title": "Celiac Disease"
  },
  {
    "description": "The cause of __Lactose Intolerance__ is either the lack of *lactase*, the enzyme which breaks down the sugar *lactose*, or the inability of the small intestine to absorb normal amounts of *lactose*.",
    "summary": "The inability to digest or absorb *lactose*, a type of sugar found in milk and other dairy products. People with this condition are very sensitive to ingesting milk products.",
    "name": "lactose-intolerance",
    "title": "Lactose Intolerance"
  },
  {
    "description": "__Cholecystitis__ is caused when the gallbladder gets inflamed, typically from the presence of a gallstone that blocks the *cystic duct*, which drains the gallbladder bile into the small intestine.",
    "summary": "Inflammation of the gallbladder, which is an organ in the digestive system.",
    "name": "cholecystitis",
    "title": "Cholecystitis"
  },
  {
    "description": "Common causes of __Gastritis__ include anti-inflammatory drugs (such as ibuprofen), drinking alcohol, spicy food and a bacteria called *Helicobacter*.",
    "summary": "A condition in which the *stomach lining*, known as the *mucosa*, is inflamed or swollen. __Gastritis__ may be acute or chronic: __Acute Gastritis__ starts suddenly and lasts for a short time. __Chronic Gastritis__ is long lasting. If __Chronic Gastritis__ is not treated, it may last for years or even a lifetime.",
    "name": "gastritis",
    "title": "Gastritis"
  },
  {
    "description": "An __Incarcerated Hernia__ is caused by a variety of factors, such as increased pressure within the abdomen, a pre-existing weak spot in the abdominal wall, increased straining during a bowel movement, pregnancy or any form of strenuous activity.",
    "summary": "Occurs when the bowel bulges through the abdominal wall and cannot return to its normal position. This area can lose its blood supply causing the organ or surrounding tissues to potentially die.",
    "name": "incarcerated-hernia",
    "title": "Incarcerated Hernia"
  },
  {
    "description": "",
    "summary": "Inflammation of one or more pouches, or *diverticula*, that bulge out from the wall of the colon (the large intestine). \n &nbsp;\nThe cause of both __Acute Diverticulitis__ and *diverticula* is unclear, but a low fiber diet and constipation may be factors in the development of diverticula.",
    "name": "acute-diverticulitis",
    "title": "Acute Diverticulitis"
  },
  {
    "description": "",
    "summary": "An inflammation of the appendix, a small pocket of tissue normally connected to the cecum, an area of the large intestine near its junction with the small intestine. This is found below and to the right of the belly button.\n &nbsp;\n__Appendicitis__ is caused by an obstruction, or blockage, of the *appendiceal lumen* (the cavity or channel within a tube or tubular organ such as a blood vessel or the intestine). Mucus backs up in the *appendiceal lumen*, causing bacteria that normally live inside the appendix to multiply. As a result, the appendix swells and becomes infected.",
    "name": "appendicitis",
    "title": "Appendicitis"
  },
  {
    "description": "__Peptic Ulcers__ can be caused by long-term use of nonsteroidal anti-inflammatory drugs (NSAIDs), such as aspirin and ibuprofen, or an infection with the bacteria Helicobacter pylori (H. pylori). Smoking, stress and heavy alcohol use may be factors. Very rarely tumours in the stomach, small intestine, or pancreas can cause very severe ulcer disease \\u2014 known as Zollinger-Ellison syndrome (ZES).",
    "summary": "A sore or erosion on the lining of the stomach or small intestine. Rarely, a __peptic ulcer__ may develop just above the stomach in the esophagus. ",
    "name": "peptic-ulcer-disease",
    "title": "Peptic Ulcer Disease"
  },
  {
    "description": "The most common causes for __Cirrhosis__ are alcohol, viruses such as hepatitis B and C, nonalcoholic fatty liver disease as well as genetic causes.",
    "summary": "A condition in which the liver slowly deteriorates and is unable to function normally due to chronic or long lasting injury. Scar tissue replaces healthy liver tissue and partially blocks the flow of blood through the liver.",
    "name": "cirrhosis",
    "title": "Cirrhosis"
  },
  {
    "description": "There are many causes of __Kidney Stones__ but dehydration and urinary tract infections are risk factors for their formation.",
    "summary": "A __Kidney Stone__ develops from crystals that form in the urine and build up on the inner surfaces of the kidney. When a __kidney stone__ travels from the kidney into the ureter, a thin tube connecting the kidney to the bladder, pain usually occurs. This pain is called __renal colic__.",
    "name": "kidney-stone",
    "title": "Kidney Stone"
  },
  {
    "description": "__Pyelonephritis__ is usually caused by bacteria that ascend to the kidneys from the bladder. This can be a serious infection that can be carried on to the bloodstream to cause *sepsis*, a potentially life-threatening severe immune response to infection that could lead to organ failure.",
    "summary": "An infection involving the kidney. ",
    "name": "pyelonephritis",
    "title": "Pyelonephritis"
  },
  {
    "description": "During ovulation, the egg, follicular fluid, and blood are released from the ovary. The exact cause of __Mittelschmerz__ is unknown, but it is thought that the release of the egg, fluid, and blood can irritate the lining of the abdomen, causing pain.",
    "summary": "Recurrent pain that occurs mid-cycle in females with a regular ovulatory cycle. ",
    "name": "mittelschmertz",
    "title": "Mittelschmertz"
  },
  {
    "description": "The exact causes of __Ovarian Cysts__ are unknown, however most are related to a woman's hormonal cycle.",
    "summary": "A walled-off structure of the ovary that is often fluid-filled but occasionally solid. ",
    "name": "ovarian-cyst",
    "title": "Ovarian Cyst"
  },
  {
    "description": "",
    "summary": "__Dysmenorrhea__, or __Menstrual Period Pain__, is abnormally painful abdominal cramps during menstruation. There are two types, called __Primary and Secondary Dysmenorrhea__.\n &nbsp;\n__Primary Dysmenorrhea__ is caused by the womb muscle contractions alone, and is likely to involve the production of too many prostaglandins (hormones) or a particular sensitivity to them, and is common in young women. __Secondary Dysmenorrhea__ is often caused by benign (non-cancerous) growths in the womb, such as fibroids or polyps. Endometriosis, womb tissue being present in other places, can also cause severe period pain. Contraceptive coils (IUDs: intrauterine devices) used for birth control can also cause painful periods.",
    "name": "dysmenorrhea",
    "title": "Dysmenorrhea"
  },
  {
    "description": "The cause of __PCOS__ is unknown, however there are certain genetic and environmental risk factors.",
    "summary": "A condition in which women have a combination of irregular periods, high levels of male hormones causing excessive hair, and many cysts in their ovaries. It can increase the risk of infertility, obesity, ovarian cysts, heart disease, and diabetes. ",
    "name": "polycystic-ovarian-syndrome",
    "title": "Polycystic Ovarian Syndrome"
  },
  {
    "description": "Factors that contribute to __Obstructive Sleep Apnea (OSA)__ are being overweight or obese, drinking alcohol in the evenings, sedative medicines, smoking or structural features that give rise to a narrowed airway.",
    "summary": "A chronic sleep disorder that is marked by pauses in breathing which result in unrestful sleep on an ongoing basis.",
    "name": "obstructive-sleep-apnea",
    "title": "Obstructive Sleep Apnea"
  },
  {
    "description": "__Oral Thrush__ is caused by a type of yeast called *Candida albicans*. Those who are immunocompromised, or people on certain medications that decrease the healthy flora in the mouth (like chemotherapy or radiation) have an increased risk.",
    "summary": "A *yeast infection* that invades the mouth. ",
    "name": "oral-thrush",
    "title": "Oral Thrush"
  },
  {
    "description": "",
    "summary": "Depletion of fluid that disrupts the balance and volume of fluids in the body. \n &nbsp;\n__Dehydration__ is caused when the body doesn't have enough fluid volume. This can be caused by vomiting, diarrhea, bleeding, excessive sweating, decreased fluid intake, and use of certain medications.",
    "name": "dehydration",
    "title": "Dehydration"
  },
  {
    "description": "The exact cause of __Sj\\u00f6gren's Syndrome__ is unknown.",
    "summary": "An autoimmune disease in which your immune system attacks the glands that make tears and saliva, damaging the glands and preventing them from working properly. ",
    "name": "sj\\u00f6gren's-syndrome",
    "title": "Sj\\u00f6gren's Syndrome"
  },
  {
    "description": "",
    "summary": "A disorder of the inner ear that causes severe dizziness as well as hearing loss and tinnitus (noises in the ear).\n&nbsp; \nThe cause of __Meniere's disease__ is unclear, although the accumulation of fluid in the inner ear may play a role.",
    "name": "meniere's-disease",
    "title": "Meniere's Disease"
  },
  {
    "description": "The cause of __Vestibular Neuritis (Labyrinthitis)__ may be a viral infection of the vestibular nerve in the inner ear. However, the cause of this condition is not fully understood.",
    "summary": "The result of inflammation of the inner ear, leading to major problems with balance and equilibrium. It can appear as a single attack, a series of attacks, or a persistent condition that decreases over three to six weeks. ",
    "name": "vestibular-neuritis",
    "title": "Vestibular Neuritis"
  },
  {
    "description": "The cause of __Hemorrhoids__ is increased pressure on the anal canal (the last section of the rectum) which causes __Hemorrhoids__ to become enlarged. The usual cause is straining from constipation. Pregnancy, heavy lifting and diarrhea can also be factors.",
    "summary": "Enlarged \\u201ccushions\\u201d of tissue filled with blood vessels, found at the end of the rectum, just inside the anus.",
    "name": "hemorrhoids",
    "title": "Hemorrhoids"
  },
  {
    "description": "",
    "summary": "A tear in the lining of the anus. \n &nbsp;\n__Anal Fissures__ are caused by trauma to the anal canal. Common causes of injury include passing a large or hard stool, repeated episodes of diarrhea, or giving birth.",
    "name": "anal-fissure",
    "title": "Anal Fissure"
  },
  {
    "description": "",
    "summary": "This is a way of classifying a headache that does not meet the criteria of a more specific type of headache, such as a migraine. \n&nbsp; \nThe cause of __General Headaches__, by definition, has not yet been found. Often, more time or testing is needed to reach a definitive diagnosis. Sometimes headaches could be a sign of a more severe condition and require medical attention. Some of these include headaches which are extremely severe and came on suddenly, were preceded by a head trauma, accompanied by vision problems or neurological symptoms like hand, leg, or face weakness or problems speaking, or are unlike the usual headaches or migraines in people who suffer from them occasionally.",
    "name": "general-headache",
    "title": "General Headache"
  },
  {
    "description": "__Tinnitus__ is a symptom, not a disease, and often for chronic tinnitus no cause is found. It can happen for short periods after loud noise exposure and ear infections. When it is long term it is most commonly caused by hearing loss, prolonged exposure to loud noises, anti-inflammatory medications and rarely other conditions.",
    "summary": "The sensation of hearing sounds that are not actually there. Classically, this is defined as \\u2018ringing in the ears\\u2019.",
    "name": "tinnitus",
    "title": "Tinnitus"
  },
  {
    "description": "__Constipation__ can happen for many reasons, and constipation may have more than one cause at a time. The most common causes of constipation are not having enough fruit, fiber and water in your diet. Medications can be another common cause. If it does not improve with simple measures, the cause should be investigated.",
    "summary": "A condition in which the stool becomes hard and dry. A person who is constipated may have small 'rabbit dropping'-like stool. Bowel movements may be painful.",
    "name": "constipation",
    "title": "Constipation"
  },
  {
    "description": "The cause of __Panic Attacks__ is often unknown, but they are considered a disorder of anxiety and stress.",
    "summary": "A sudden and short session of strong fear or intense anxiety. It often starts without warning.",
    "name": "panic-attack",
    "title": "Panic Attack"
  },
  {
    "description": "",
    "summary": "This is a group of mental health disorders characterized by anxious feelings or fear that interfere with daily activities such as job performance, school work, or relationships. They involve more than temporary worry or fear. Instead the anxiety does not go away and can get worse over time. There are several different __Anxiety Disorders__, including *generalized anxiety disorder*, *panic disorder*, and *social anxiety disorder*.\n &nbsp;\nThe cause of __Anxiety Disorders__ is unknown, but experts believe biological and environmental factors play a role.",
    "name": "anxiety-disorder",
    "title": "Anxiety Disorder"
  },
  {
    "description": "",
    "summary": "This is a group of mental health disorders characterized by symptoms like extreme sadness, loss of interest in activities, irritability, feelings of guilt, fatigue or sleep problems, fluctuations of weight, and others, that interfere with daily activities and have an impact on job performance, school work, relationships, and other major areas of functioning. \nThese feelings tend to be present most of the day and could get worse over time. \n&nbsp; \nThe cause of __Depressive Mood Disorders__ is unknown, but experts believe biological and environmental factors play a role.",
    "name": "depressive-mood-disorder",
    "title": "Depressive Mood Disorder"
  },
  {
    "description": "It's not clear why __Testicular Torsion__ occurs although it can run in families and often occurs after hours of vigorous activity.",
    "summary": "Occurs when the testicle twists on itself, cutting off its own blood supply. If not treated immediately it could lead to the testicle being permanently damaged, necessitating removal of the testicle and resultant fertility problems.",
    "name": "testicular-torsion",
    "title": "Testicular Torsion"
  },
  {
    "description": "An __AAA__ is caused by a problem with the artery wall. Smoking, high blood pressure, family history, and atherosclerosis (a condition of narrowing and hardening arteries) may play a role.",
    "summary": "When the *abdominal aorta*, the major blood vessel that supplies blood from the heart to the abdomen, has an enlargement, or *aneurysm*, greater than 3 cm in diameter.",
    "name": "aortic-aneurysm-(aortic-aneurysm)",
    "title": "Aortic Aneurysm (Aortic Aneurysm)"
  },
  {
    "description": "A __Subarachnoid Hemorrhage__ is often caused by a bulging blood vessel (*aneurysm*) that bursts and bleeds. It can also occur due to an injury to the head.",
    "summary": "A form of bleeding in the brain. It occurs when an artery in the brain either leaks or ruptures. Blood then moves from the artery into the *subarachnoid space*, and from there it can leak to other parts of the brain and head. ",
    "name": "subarachnoid-hemorrhage-(sah)",
    "title": "Subarachnoid Hemorrhage (SAH)"
  },
  {
    "description": "",
    "summary": "A condition with recurrent *seizures*. Although classically these seizures are known for causing loss of consciousness and convulsions, they can also manifest in many other ways such as strange sensations and muscle spasms. \n &nbsp;\n__Epilepsy__ is caused by abnormal electrical activity in the brain. Often, no apparent cause for new onset epilepsy is identified, especially in young adults. However, several factors can disturb the normal pattern of brain cell activity and cause seizures. These include abnormal brain structure, stroke, brain injury and infections.",
    "name": "epilepsy",
    "title": "Epilepsy"
  },
  {
    "description": "",
    "summary": "An inflammation of the liver that can cause permanent damage. The liver plays a critical role in many different body functions.\r\n&nbsp;\r\n__Acute Hepatitis__ may be caused by viruses, medicines, or toxins. Several different viruses, such as hepatitis A, B and C, cause __viral hepatitis__.",
    "name": "acute-hepatitis",
    "title": "Acute Hepatitis"
  },
  {
    "description": "__Ingrown Toenails__ are caused by injury, improper trimming, or fungal infections. In some cases, the tendency to develop __Ingrown Toenails__ is inherited.",
    "summary": "When the corner of the toenail grows into the soft flesh of the toe.",
    "name": "ingrown-toenail",
    "title": "Ingrown Toenail"
  },
  {
    "description": "__Multiple Sclerosis__ is thought to be an autoimmune disease where the body's immune system mistakenly attacks the *myelin* covering nerves in the brain and spinal cord. Eventually the nerves themselves are damaged resulting in a debilitating disease.",
    "summary": "A disease of the nervous system where the insulation on nerve cells, called *myelin,*is destroyed. It is marked by a loss of coordination, weakness and numbness.",
    "name": "multiple-sclerosis",
    "title": "Multiple Sclerosis"
  },
  {
    "description": "The most common cause of __Hyperthyroidism__ is an autoimmune disease called *Graves' Disease*. Other causes include thyroid nodules and inflammation of the thyroid, called *Thyroiditis*.",
    "summary": "A condition where there is too much *thyroid hormone*, a hormone which helps regulate metabolism.",
    "name": "hyperthyroidism",
    "title": "Hyperthyroidism"
  },
  {
    "description": "__Antiphospholipid Syndrome (APS)__ or __Antiphospholipid Antibody Syndrome (APLS)__ is an autoimmune disease in which *antiphospholipid antibodies* react against proteins that cause blood clots to form. The exact cause is unknown.",
    "summary": "An autoimmune condition caused by *antiphospholipid antibodies* which provoke blood clots in both arteries and veins. Also known as __Antiphospholipid Antibody Syndrome (APLS).__",
    "name": "antiphospholipid-syndrome-(aps)-or-antiphospholipid-antibody-syndrome-(apls)",
    "title": "Antiphospholipid Syndrome (APS) or Antiphospholipid Antibody syndrome (APLS)"
  },
  {
    "description": "__Aortic Valve Stenosis__ is most commonly seen in older people due to age-related calcium deposits upon the valve, but is occasionally seen in congenital abnormalities (changes from birth) which result in narrowing of the valve.",
    "summary": "Occurs when there is a narrowing of the aortic valve, which blood flows through when travelling from the main chamber of the heart (the left ventricle) to the aorta (the largest artery in the body).",
    "name": "aortic-valve-stenosis-(as)",
    "title": "Aortic Valve Stenosis (AS)"
  },
  {
    "description": "",
    "summary": "A group of conditions in which the heartbeat is irregular, too fast, or too slow. Also known as __Cardiac Arrhythmia__ or __Irregular Heartbeat__.\r\n&nbsp;\r\n__Cardiac Arrhthymia__ may be caused by many different factors, including coronary artery disease, toxins, electrolyte imbalances, injury from a heart attack, or healing process after heart surgery. Occasionally, it can occur in young, healthy people.",
    "name": "cardiac-arrhythmias",
    "title": "Cardiac Arrhythmias"
  },
  {
    "description": "__Bradycardia__ can be normal in young fit people. Common causes from within the heart include problems with electrical flow and heart attacks. It can be caused by problems from outside the heart such as medicines (beta blockers and digoxin) or hypothyroidism.",
    "summary": "A condition in which an individual has a slow heart rate, typically defined as a heart rate of under 60 beats per minute (BPM) in adults.",
    "name": "bradycardia",
    "title": "Bradycardia"
  },
  {
    "description": "The exact cause of __Brain Cancer__ is unknown.",
    "summary": "Abnormal growth of cells in the brain. Brain Cancer is malignant and can grow and spread aggressively, overpowering healthy cells by taking their space, blood, and nutrients. They can also spread to distant parts of the body.",
    "name": "brain-cancer",
    "title": "Brain Cancer"
  },
  {
    "description": "",
    "summary": "Cancer that develops within the breast tissue. Many different forms exist.\r\n&nbsp;\r\nThe exact cause of __Breast Cancer__ is unclear but some risk factors are known. Among the most significant factors are advancing age and a family history of breast cancer.",
    "name": "breast-cancer",
    "title": "Breast Cancer"
  },
  {
    "description": "",
    "summary": "Cancer that forms in the large intestine or rectum. It is one of the most common cancers worldwide. Symptoms include bowel habit changes and blood in the stool.\r\n&nbsp;\r\n__Colorectal Cancer__ usually begins with a benign polyp or a cluster of cells. There are also inherited genetic mutations that can increase the risk of these cancers.",
    "name": "colorectal-cancer",
    "title": "Colorectal Cancer"
  },
  {
    "description": "__Diabetic Retinopathy__ is a result of damage to the small blood vessels and nerves in the eye.",
    "summary": "Damage to the back of the eye, or *retina*, as a result of high sugar levels from diabetes. If it develops due to poor control of diabetes it can result in poor vision and even blindness.",
    "name": "diabetic-retinopathy",
    "title": "Diabetic Retinopathy"
  },
  {
    "description": "",
    "summary": "A common viral infection of the mouth which results in blisters and sores forming in the mouth.\n&nbsp; \n__Gingivostomatitis__ is mainly caused by the Type 1 Herpes Simplex Virus but can be caused by other viruses or bacteria.",
    "name": "gingivostomatitis",
    "title": "Gingivostomatitis"
  },
  {
    "description": "A __Hernia__ is caused by a weakening or tear in the muscle or other tissue that typically holds organs in place. This can be mechanical in nature, such as improper heavy lifting, hard coughing, or straining during bowel movements.",
    "summary": "A bulging of an internal organ through the wall of the cavity in which it normally resides.",
    "name": "hernia",
    "title": "Hernia"
  },
  {
    "description": "",
    "summary": "A buildup and blockage of earwax (*Cerumen*) in the ear canal. Also known as Earwax Blockage.\r\n&nbsp;\r\n__Impacted Cerumen__ is most commonly caused by at-home attempts to remove earwax. Some people are prone to earwax buildup.",
    "name": "impacted-cerumen-(earwax-blockage)",
    "title": "Impacted Cerumen (Earwax Blockage)"
  },
  {
    "description": "__Iron Deficiency Anemia__ can be due to low intake of iron in the diet, blood loss (such as with heavy menstruation or peptic ulcers), or an inability to absorb iron (as with celiac disease). If this happens to people who are fifty or older or there is no obvious cause, an underlying bowel tumour needs to be ruled out.",
    "summary": "A condition in which there are too few red blood cells, due to low levels of iron in the blood. It is a common, easily treated problem but the underlying cause needs to be found as there could be serious causes.",
    "name": "iron-deficiency-anemia",
    "title": "Iron Deficiency Anemia"
  },
  {
    "description": "The exact cause of __Leukemia__ is unclear although risk factors include previous cancer treatments, some genetic disorders, exposure to certain chemicals like benzene and a family history of __Leukemia.__",
    "summary": "A cancer that starts in the bone marrow causing large numbers of abnormal white blood cells to be produced. There are many different forms of the disease, it can be acute or chronic, and common symptoms include fatigue, bleeding and bruising problems.",
    "name": "leukemia",
    "title": "Leukemia"
  },
  {
    "description": "__Lung Cancer__  is most often caused by cigarette smoking which destroys the lung cells. However, it can also occur in nonsmokers.",
    "summary": "A cancer that begins in the lungs. There are two main types, small cell and non-small cell.",
    "name": "lung-cancer",
    "title": "Lung Cancer"
  },
  {
    "description": "",
    "summary": "A chronic autoimmune, connective tissue disease affecting multiple organs and joints. Also known as __SLE or Lupus.__\r\n&nbsp;\r\n__Systemic Lupus Erythematosus__ is an disease where the immune system mistakenly attacks normal cells. It can run in families and affects more women than men.",
    "name": "lupus",
    "title": "Lupus"
  },
  {
    "description": "",
    "summary": "A cancer of the cells in the immune system, including lymph tissue, spleen and bone marrow. There are many types including *Hodgkins* and *Non-Hodgkins*.\r\n&nbsp;\r\nThe cause of __Lymphoma__ is unclear but risk factors include family history, immune system problems and previous cancers.",
    "name": "lymphoma",
    "title": "Lymphoma"
  },
  {
    "description": "The cause of __Macular Degeneration__ is not known, although it can run in families.",
    "summary": "A slow deterioration of the cells in the center of the retina (the back of the eye). It is the most common cause of vision loss. Also known as __Age-Related Macular Degeneration__.",
    "name": "macular-degeneration-(age-related-macular-degeneration)",
    "title": "Macular Degeneration (Age-Related Macular Degeneration)"
  },
  {
    "description": "__Megaloblastic Anemia__ is usually caused by Vitamin B-12 and/or Folate deficiencies but can be due to certain medications.",
    "summary": "A type of *anemia* or too few red blood cells. It is a slower developing form of anemia, characterized by abnormally large cells.",
    "name": "megaloblastic-anemia",
    "title": "Megaloblastic Anemia"
  },
  {
    "description": "",
    "summary": "Tissue within the skull cavity that is not normal brain tissue. It can put pressure upon the brain as it grows and takes up space.\n  &nbsp;\nAn __Intracranial Space Occupying Lesion (SOL)__ can be a tumor (benign or malignant), an abscess, or anything else taking up space in the skull cavity.",
    "name": "intracranial-sol",
    "title": "Intracranial SOL"
  },
  {
    "description": "__Menopause__ is a normal part of life caused by the cessation of hormone production.",
    "summary": "The time of a woman's life when the ovaries reduce production of certain hormones and menstruation ceases. The medical definition is one year with no period. Common symptoms include hot flashes, sleep disturbance, mood symptoms, and vaginal dryness.",
    "name": "menopause",
    "title": "Menopause"
  },
  {
    "description": "__Pregnancy__ occurs when a fertilized egg is implanted in the lining of the uterus.",
    "summary": "The condition between conception and childbirth, it often presents with symptoms of absent menstruation, fatigue, nausea, vomiting, and breast soreness.\r",
    "name": "pregnancy",
    "title": "Pregnancy"
  },
  {
    "description": "",
    "summary": "The most common form of arthritis, causing inflammatory changes to the cartilage and the bone tissue next to the cartilage. \n  &nbsp;\n__Osteoarthritis__ is caused by a mixture of factors, including advancing age, obesity, severe overuse of a particular joint, joint abnormalities and genetic factors.",
    "name": "osteoarthritis-(oa)",
    "title": "Osteoarthritis (OA)"
  },
  {
    "description": "__Osteoporosis__ is caused by an imbalance of the breakdown of bone and replacement of new bone. Risk factors include female sex, age, white or Asian race, family history and small body frame.",
    "summary": "A disease meaning \"porous bone\" where there is fragile bones. This weakness often leads to broken bones.",
    "name": "osteoporosis",
    "title": "Osteoporosis"
  },
  {
    "description": "The cause of __Ovarian Cancer__ is unclear. Risk factors include a family history of ovarian cancer, long-term estrogen replacement therapy and in a small number of cases, an inherited gene mutation (*BRCA1* and *BRCA2*).",
    "summary": "Cancer that develops in the tissue of the ovaries. It often goes undetected until it has spread to the pelvis and abdomen.",
    "name": "ovarian-cancer",
    "title": "Ovarian Cancer"
  },
  {
    "description": "The cause of __Pancreatic Cancer__ is unclear. Risk factors include smoking, chronic pancreatitis, diabetes and family history of pancreatic cancer.",
    "summary": "Cancer that develops in the pancreas. This cancer spreads rapidly and is rarely found in early stages.",
    "name": "pancreatic-cancer",
    "title": "Pancreatic Cancer"
  },
  {
    "description": "__Parkinson's Disease__ is caused by the loss of dopamine-producing cells in the brain. The specific cause is unknown although both genetic and environmental factors are involved.",
    "summary": "A progressive disorder of the nervous system that reduces the ability to initiate movements and is associated with tremors.",
    "name": "parkinson's-disease",
    "title": "Parkinson's Disease"
  },
  {
    "description": "__Tympanic Membrane Perforation__ can be caused by an accumulation of fluid in the middle ear from infection, from sudden changes in pressure such as with scuba diving, from sudden, loud blasts, or from trauma.",
    "summary": "A tear or hole in the eardrum or *tympanic membrane.* Also known as a __Ruptured Ear Drum__.",
    "name": "tympanic-membrane-perforation-(ruptured-eardrum)",
    "title": "Tympanic Membrane Perforation (Ruptured Eardrum)"
  },
  {
    "description": "The cause of a __Pituitary Adenoma__ is unknown but can cause many problems due to the hormones secreted by the tumor.",
    "summary": "A tumor that grows in the pituitary gland, a hormone-secreting gland in the brain. Most adenomas are benign.",
    "name": "pituatary-adenoma",
    "title": "Pituatary Adenoma"
  },
  {
    "description": "The cause of __Prostate Cancer__ is unclear but risk factors include older age, family history of prostate cancer and obesity.",
    "summary": "Cancer that develops in the tissue of the prostate. It is commonly found in older men. It typically grows slowly but in some rare cases, it can be fast-growing and aggressive.",
    "name": "prostate-cancer",
    "title": "Prostate Cancer"
  },
  {
    "description": "The cause of __Renal Cancer__ is unknown. Risk factors include smoking, older age, obesity, high blood pressure, family history and exposure to some chemicals in the workplace, including cadmium and some herbicides.",
    "summary": "Cancer that begins in the kidneys. *Renal cell carcinoma* is the most common type of cancer, *transitional cell carcinoma* is the second. Also known as __Kidney Cancer.__",
    "name": "renal-cancer-(kidney-cancer)",
    "title": "Renal Cancer (Kidney Cancer)"
  },
  {
    "description": "The exact cause of __Stomach Cancer__ is unclear although there is a correlation with *H. Pylori* infection. Other risk factors include a diet high in salty and smoked foods, Pernicious Anemia, a family history of stomach cancer, smoking, stomach polyps, long-term stomach inflammation or gastritis.",
    "summary": "Cancer that develops in the tissue lining the stomach. Early symptoms include fatigue, feeling bloated after eating, heartburn, nausea and loss of appetite. Also known as __Gastric Cancer.__",
    "name": "stomach-cancer-(gastric-cancer)",
    "title": "Stomach Cancer (Gastric Cancer)"
  },
  {
    "description": "The cause of __Testicular Cancer__ is not known but having an undescended testicle or abnormal testicle development is a risk factor.",
    "summary": "Cancer that begins in the tissue of one or both testicles. It is a highly treatable cancer found in young males, typically between 15 and 35. It often presents as swelling or a feeling of 'heaviness.'",
    "name": "testicular-cancer",
    "title": "Testicular cancer"
  },
  {
    "description": "The cause of __Thyroid Cancer__ is unclear. Risk factors include exposure to high levels of radiation and some inherited genetic conditions.",
    "summary": "Cancer that begins in the tissue of the thyroid gland. Most often the first symptom is a lump in the neck. There are different types including: *papillary*, *follicular*, *medullary*, *anaplastic*, and *thyroid lymphoma.*",
    "name": "thyroid-cancer",
    "title": "Thyroid Cancer"
  },
  {
    "description": "__Thyroiditis__ is typically caused by an autoimmune disease, where the body mistakenly attacks normal thyroid cells, but it can also happen due to certain medicines, after pregnancy or be caused by infection.",
    "summary": "Inflammation of the thyroid gland. It includes a group of diseases that all result in inflammation of the thyroid. *Hashimoto's thyroiditis* is the most common form.",
    "name": "thyroiditis",
    "title": "Thyroiditis"
  },
  {
    "description": "__Tracheitis__ is commonly caused by *Staph* bacterial following a recent cold. It can also be a rare complication of influenza infection.",
    "summary": "A inflammation or infection of the trachea, the part of the airway above the lungs. In severe cases, it can lead to airway obstruction.",
    "name": "tracheitis",
    "title": "Tracheitis"
  },
  {
    "description": "The cause of __Urinary Bladder Cancer__ is unclear. Smoking is the main contributor but other risk factors include exposure to certain chemicals and radiation as well as chronic irritation of the bladder lining.",
    "summary": "Cancer that develops in the tissue of the bladder. Early symptoms include blood in the urine, pain with urination and back pain. Also known as __Bladder Carcinoma__.",
    "name": "urinary-bladder-cancer-(bladder-carcinoma)",
    "title": "Urinary Bladder Cancer (Bladder Carcinoma)"
  },
  {
    "description": "The cause of __Uterine Cancer__ is unknown. A known risk factor is any disease that causes an imbalance of hormone production (especially excess estrogen) such as polycystic ovary syndrome, diabetes, and obesity. Early age of the first menstrual period and no history of pregnancy are also risk factors.",
    "summary": "Cancer that begins in the lining of the uterus. It is often detected early because it causes abnormal vaginal bleeding. Also known as __Endometrial Cancer.__",
    "name": "uterine-cancer-(endometrial-cancer)",
    "title": "Uterine Cancer (Endometrial Cancer)"
  },
  {
    "description": "__Uterine Leiomyomas__ are thought to be a result of hormonal changes. They also tend to run in families.",
    "summary": "A common benign tumor originating in the smooth muscle of the uterus. They range from asymptomatic to causing many symptoms but do not increase the risk of uterine cancer. Also known as __Uterine Fibroma__ or __Uterine Fibroids__.",
    "name": "uterine-leiomyoma",
    "title": "Uterine Leiomyoma"
  },
  {
    "description": "__Uterovaginal Prolapse__ is caused by a weakening of the ligaments and muscles in the pelvic floor. The most common cause is pregnancy and vaginal delivery, especially of larger babies.",
    "summary": "A condition in which the uterus slides into or protrudes beyond the vagina. It is seen commonly in women who have had more than one vaginal delivery.",
    "name": "uterovaginal-prolapse",
    "title": "Uterovaginal Prolapse"
  },
  {
    "description": "",
    "summary": "Inflammation of the *uvea* or middle layer of the eye.\n  &nbsp;\n__Uveitis__ is usually unexplained and is due to an 'autoimmune' response, meaning that the body begins to attack itself, and this can happen to people who have other 'autoimmune diseases'. It can also happen due to infections, trauma to the eye, or toxins.",
    "name": "uveitis",
    "title": "Uveitis"
  },
  {
    "description": "The most common cause of __Vulvovaginitis__ is a yeast infection but other causes include bacteria, viruses, and external irritants.",
    "summary": "An inflammation or infection of the vulva and vagina. Common symptoms include vaginal discharge, odor, itching, or discomfort.",
    "name": "vulvovaginitis",
    "title": "Vulvovaginitis"
  },
  {
    "description": "An __Anal Fistula__ is usually the result of an infection near the anus causing a collection of pus (abscess) in the nearby tissue. When the pus drains, it can leave a small tunnel behind.",
    "summary": "A narrow tunnel between the anal canal and skin around the anus.",
    "name": "anal-fistula",
    "title": "Anal fistula"
  },
  {
    "description": "",
    "summary": "A common condition characterized by breast lumps (or thickening of breast tissue) which are noncancerous. This includes *fibroadenomas* and *cysts* of the breast. \r\n  &nbsp;\r\n__Local Benign Breast Condition__ is thought to be influenced by hormones, although the exact cause is unclear. The swellings may change size with the menstrual cycle.",
    "name": "local-benign-breast-condition",
    "title": "Local Benign Breast Condition"
  },
  {
    "description": "The exact cause of __Vocal Cord Polyp/Nodules__ is not clear but is thought to be a result of overuse or heavy use of the voice.",
    "summary": "A benign abnormal growth on a vocal cord. A polyp typically only grows on one side of the vocal cord and can cause a wide range of voice disturbances. Nodules are like calluses and are on both sides and diminish when rested. ",
    "name": "vocal-cord-polyp/nodule",
    "title": "Vocal Cord Polyp/Nodule"
  },
  {
    "description": "__Absence Seizures__ are caused by abnormal electrical activity in the brain. The exact cause is unknown but seizures tend to run in families.",
    "summary": "A type of seizure characterized by lapses of attention or staring episodes. These typically last only seconds and start and end quickly. Also called __Petit Mal Seizures__.",
    "name": "absence-seizures-(petit-mal-seizures)",
    "title": "Absence Seizures (Petit Mal Seizures)"
  },
  {
    "description": "__Grand Mal Seizures__ are caused by abnormal electrical activity in the brain. This can sometimes be secondary to congenital disorders, infection, traumatic injuries, or metabolic abnormalities.",
    "summary": "A type of seizure causing loss of consciousness and extreme muscle contractions. These seizures are also known as __Tonic Clonic Seizures__.",
    "name": "tonic-clonic-seizures-(grand-mal-seizures)",
    "title": "Tonic Clonic Seizures (Grand Mal Seizures)"
  },
  {
    "description": "__Diffuse Benign Breast Condition__ is thought to be influenced by hormones, although the exact cause is unclear.",
    "summary": "A common condition characterized by breast lumps (or thickening of breast tissue) which are noncancerous. This includes *fibroadenosis*, *fibrous*, and *cystic* changes in the breast. ",
    "name": "diffuse-benign-breast-condition-(fibrocystic-breast-disease)",
    "title": "Diffuse Benign Breast Condition (Fibrocystic Breast Disease)"
  },
  {
    "description": "__GI Parasite Infections__ are commonly caused by consumption of contaminated water, undercooked infected meat, or contact with contaminated feces.",
    "summary": "An intestinal infection caused by a parasite, such as worms, amoebas or protozoans.",
    "name": "gi-parasite-infection",
    "title": "GI Parasite Infection"
  },
  {
    "description": "The cause of __Multiple Myeloma__ is unknown. Risk factors include exposure to toxic chemicals or radiation, some viral diseases, immune disorders, and family history of the disease.",
    "summary": "A type of cancer formed from a specific type of white blood cell called *plasma cells*. As the number of myeloma cells increase in the bone marrow, normal red and white blood cell production decreases. Symptoms vary widely.",
    "name": "multiple-myeloma",
    "title": "Multiple Myeloma"
  },
  {
    "description": "__Lupus Nephritis__ is caused by the autoimmune disease *Systemic Lupus Erythematosus* where the body's immune system improperly attacks normal cells.",
    "summary": "Inflammation of the kidneys associated with *Systemic Lupus Erythematosus*. It may progress to kidney failure.",
    "name": "lupus-nephritis",
    "title": "Lupus Nephritis"
  },
  {
    "description": "",
    "summary": "A broad term describing a degenerative condition of the spine. It is very common and does not always cause pain. \n&nbsp;  \n__Spondylosis__ is caused by years of wear and tear on the spine. It is often seen with *degenerative disc disease.*",
    "name": "spondylosis",
    "title": "Spondylosis"
  },
  {
    "description": "__Diabetic foot__ is a result of high blood sugars causing damage to the nerves and blood vessels, especially in the feet. Ulcers and infections take longer to heal.",
    "summary": "Any injury or infection that occurs in a foot of a person with diabetes. This includes ulcers and infections.",
    "name": "diabetic-foot",
    "title": "Diabetic Foot"
  },
  {
    "description": "",
    "summary": "Occurs when nerves don't function properly in people with diabetes. It typically occurs in the legs and feet, but can affect other nerves in the body as well. \n&nbsp; \nThe precise cause of __Diabetic Neuropathy__ is not clear, but it may result from damage to the nerves by excess glucose (sugar) in the bloodstream.",
    "name": "diabetic-mellitus-neuropathy",
    "title": "Diabetic Mellitus Neuropathy"
  },
  {
    "description": "__Hyperparathyroidism__ can be primary or secondary. Primary originates from a dysfunction in the *Parathyroid Glands*. Secondary __Hyperparathyroidism__ is as a result of another disease process, such as kidney failure.",
    "summary": "A condition where there is an overproduction of *Parathyroid Hormone* which regulates calcium in the blood.",
    "name": "hyperparathyroidism",
    "title": "Hyperparathyroidism"
  },
  {
    "description": "__Sensorineural Hearing Loss__ is caused by either age, noises (high intensity noise from work environment or listening to loud music), diseases (Mumps, Meningitis, Multiple Sclerosis) or exposure to certain medicines (gentamycin, aspirin or others).",
    "summary": "Hearing loss by damage to the nerve cells of the inner ear. This is the most common form of hearing loss.",
    "name": "sensorineural-hearing-loss",
    "title": "Sensorineural Hearing Loss"
  },
  {
    "description": "__Polymyalgia Rheumatica (PMR)__ is an autoimmune disease where the body's immune system mistakenly attacks the connective tissues, resulting in pain and stiffness.",
    "summary": "An inflammatory condition with pain and stiffness usually in the neck, hips and shoulders which is typically worse in the mornings and improves throughout the day. ",
    "name": "polymyalgia-rheumatica-(pmr)",
    "title": "Polymyalgia Rheumatica (PMR)"
  },
  {
    "description": "__Erysipelas__ is a bacterial infection, frequently caused by *Streptococcus* infections.",
    "summary": "A skin infection that involves the most superficial layers of the skin. It is often accompanied by fever and chills.",
    "name": "erysipelas",
    "title": "Erysipelas"
  },
  {
    "description": "__Chicken Pox__ is caused by the varicella-zoster virus and is highly contagious.",
    "summary": "A highly contagious infectious disease characterized by fluid filled lesions, or *pox,* that can appear anywhere on the body.",
    "name": "chicken-pox",
    "title": "Chicken Pox"
  },
  {
    "description": "",
    "summary": "An infectious virus, also known as __HSV__. It is spread by direct contact.\r\n&nbsp;\r\n__Herpes Simplex__ has two main types. Type 1 viruses usually causes cold sores on the lips or nostrils. Infections with type 2 viruses cause sores on the genitals.",
    "name": "herpes-simplex-(hsv)",
    "title": "Herpes Simplex (HSV)"
  },
  {
    "description": "__Coxsackie Herpangina__ is caused by a coxsackie virus. It is self-limited and commonly occurs in the summer months, often affecting children but can happen at any age.",
    "summary": "A painful mouth infection, it is also known as __Herpangina or Mouth Blisters__.",
    "name": "coxsackie-herpangina-(herpangina-or-mouth-blisters)",
    "title": "Coxsackie Herpangina (Herpangina or Mouth Blisters)"
  },
  {
    "description": "",
    "summary": "An infection that is transmitted by a scratch or bite from a cat. Classically it causes painful, swollen lymph nodes near the scratch or bite. Also known as __Cat Scratch Fever__.\r\n&nbsp;\r\n__Cat Scratch Disease__ is caused by a bacteria spread by cats.",
    "name": "cat-scratch-disease-(cat-scratch-fever)",
    "title": "Cat-Scratch Disease (Cat Scratch Fever)"
  },
  {
    "description": "",
    "summary": "An inflammatory disease characterized by small nodules (or *granulomas*) of immune cells which develop in multiple organs, commonly the lungs and lymph nodes. It often resolves on its own but in rare cases can cause severe, long-term complications.\r\n&nbsp;\r\nThe cause of __Sarcoidosis__ is unknown but the body's immune system overreacts to a trigger to form the granulomas. It does run in families.",
    "name": "sarcoidosis",
    "title": "Sarcoidosis"
  },
  {
    "description": "The exact cause of __Behcet's Syndrome__ is unknown.",
    "summary": "A disease of inflammation of the blood vessels in the body, it can cause any number of symptoms, the most common being sores in the mouth similar to canker sores.",
    "name": "behcet's-syndrome",
    "title": "Behcet's Syndrome"
  },
  {
    "description": "__Mouth Papilloma__ is caused by an infection with the *human papillomavirus*. There is a connection between the infection and oral cancers.",
    "summary": "An infection of the mouth that often is asymptomatic. It can also cause small, finger-like projections or warts in the mouth.",
    "name": "mouth-papilloma",
    "title": "Mouth Papilloma"
  },
  {
    "description": "The cause of __Acoustic Neuroma__ is either sporadic or as part of a syndrome called __Neurofibromatosis Type II__.",
    "summary": "An abnormal, noncancerous tumor that grows slowly on the main (vestibular) nerve leading from the inner ear to the brain, causing problems with balance and hearing. Also known as a __Vestibular Schwannoma__.",
    "name": "acoustic-neuroma-(vestibular-schwannoma)",
    "title": "Acoustic Neuroma (Vestibular Schwannoma)"
  },
  {
    "description": "The cause of __Benign Thyroid Tumors__ is unknown.",
    "summary": "An abnormal growth of tissue in the thyroid gland which is not cancerous. Many are found on a Physical exam. some of the tumors secretes thyroid hormones and some are not.",
    "name": "thyroid-benign-tumor",
    "title": "Thyroid Benign Tumor"
  },
  {
    "description": "The cause of __Myeloproliferative Disease__ is unknown. Risk factors include intense radiation or exposure to certain chemicals.",
    "summary": "A group of blood cancers in which either red blood cells, white blood cells or platelets are overproduced. There are six main types: Chronic myelogenous leukemia (CML), Polycythemia vera, Myelofibrosis, Thrombocythemia, Chronic neutrophilic leukemia, and Eosinophilia. Any of these can progress to acute leukemia.",
    "name": "myeloproliferative-disease",
    "title": "Myeloproliferative Disease"
  },
  {
    "description": "__Hypoparathyroidism__ is most commonly caused by either inadvertent or intentional surgical removal of the *Parathyroid Gland.* It can also be autoimmune, inherited or as a result of iron buildup, as in Hemochromatosis.",
    "summary": "Underproduction of *Parathyroid Hormone* which controls the level of calcium in the blood. The *parathyroid glands* are located on the thyroid gland.",
    "name": "hypoparathyroidism",
    "title": "Hypoparathyroidism"
  },
  {
    "description": "__Hypopituitarism__ has many causes including pituitary tumor, trauma, infection, or autoimmune disease.",
    "summary": "A condition where the pituitary gland in the brain does not produce hormones. The pituitary hormones regulates growth, blood pressure and reproduction.",
    "name": "hypopituitarism",
    "title": "Hypopituitarism"
  },
  {
    "description": "The cause of __Diabetes Insipidus__ depends on the form present. *Central* is from damage to the pituitary or hypothalamus, *Nephrogenic* is a primary kidney problem, *Gestational* is an unusual response during some pregnancies, and *Primary Polydipsia* is an excessive intake of fluids.",
    "summary": "A disease of salt and water regulation in the body. There are different types: *Central*, *Nephrogenic (Kidney)*, *Gestational* (during pregnancy), or *Primary Polydipsia*. Also known as __DI__.",
    "name": "diabetes-insipidus-(di)",
    "title": "Diabetes Insipidus (DI)"
  },
  {
    "description": "__Hyperaldosteronism__ can be primary adrenal problems (where aldosterone is produced) or secondary, where aldosterone is increased as a result of a disease process.",
    "summary": "A condition of overproduction of aldosterone, a hormone which helps control blood pressure by regulating the blood's salt levels.",
    "name": "hyperaldosteronism",
    "title": "Hyperaldosteronism"
  },
  {
    "description": "The causes of __Pheochromocytoma__ is unknown but can run in families about a quarter of the time.",
    "summary": "A rare, non cancerous tumor that forms in the adrenal gland. The tumor secretes catecholamines (adrenaline being one) causing the body to be in a constant stress-response state.",
    "name": "pheochromocytoma",
    "title": "Pheochromocytoma"
  },
  {
    "description": "__Premature Menopause__ can be a result of some medications, such as chemotherapy or radiation therapy, or as a result of surgical removal of the ovaries. It can also be due to autoimmune disease or family genetics.",
    "summary": "A condition where the ovaries stop working before age 40. Menstrual bleeding stops as well.",
    "name": "premature-menopause",
    "title": "Premature Menopause"
  },
  {
    "description": "__Hypogonadism__ can be primary, as in congenital conditions, infections, or testicular injury. It can also be secondary, where the testicles are normal but function improperly due to a problem with the areas of the brain controlling hormone production.",
    "summary": "A condition in which the body does not make enough testosterone, the main hormone necessary for male development.",
    "name": "hypogonadism---male",
    "title": "Hypogonadism - Male"
  },
  {
    "description": "",
    "summary": "A syndrome that happens with advanced *carcinoid* tumors, a tumor originating in the gut or lungs. The tumor produces chemicals which cause a variety of symptoms. Also called __Neuroendocrine tumor__.\r\n&nbsp;\r\n__Carcinoid Syndrome__ is caused by hormones produced by advanced gastrointestinal carcinoid tumors.",
    "name": "carcinoid-syndrome",
    "title": "Carcinoid Syndrome"
  },
  {
    "description": "__Hemochromatosis__ can be an inherited, genetic form or secondary to iron overload, most commonly from frequent blood transfusions.",
    "summary": "A disease where the body absorbs too much iron. Iron subsequently gets deposited into many organs and tissues in the body leading to a variety of problems.",
    "name": "hemochromatosis-(iron-overload-disease)",
    "title": "Hemochromatosis (Iron Overload Disease)"
  },
  {
    "description": "__Periodic Fever__ is an inherited disorder caused by a gene mutation. Although often discovered in childhood, it can manifest later in life.",
    "summary": "An inflammatory condition consisting of recurrent fevers, joint pain and abdominal pain. It is more common in people of Mediterranean descent, although it can affect anyone.",
    "name": "periodic-fever-(familial-mediterranean-fever)",
    "title": "Periodic Fever (Familial Mediterranean Fever)"
  },
  {
    "description": "__Amyloidosis__ happens when errors occur in amyloid proteins, causing them to deposit in organs in the body. Some forms are inherited.",
    "summary": "Occurs when a protein called amyloid builds up in multiple organs. Many different organ systems can be affected.",
    "name": "amyloidosis",
    "title": "Amyloidosis"
  },
  {
    "description": "__Gilbert's Syndrome__ is inherited.",
    "summary": "A common, generally harmless condition where the liver does not process *bilirubin*, a breakdown product of *hemoglobin*, correctly.",
    "name": "gilbert's-syndrome",
    "title": "Gilbert's Syndrome"
  },
  {
    "description": "__Idiopathic Thrombocytopenic Purpura__ is caused by the body's immune system mistakenly attacking platelets, resulting in a low platelet count (*thrombocytopenia*) and an inability of blood to clot.\n",
    "summary": "A bleeding disorder where platelets, which are a blood component that aids in clotting, are attacked and destroyed, leading to an increased risk of bleeding. Also known as __Immune Thrombocytopenia.__",
    "name": "idiopathic-thrombocytopenic-purpura-(itp)-or-immune-thrombocytopenia",
    "title": "Idiopathic Thrombocytopenic Purpura (ITP) or Immune Thrombocytopenia"
  },
  {
    "description": "",
    "summary": "A group of disorders consisting of *tics*, which are sudden, atypical muscle movements which can include movements, sounds or both.\n&nbsp; \nThe causes of __Tic Disorders__ are unclear, although they appear to run in families.",
    "name": "tic-disorder",
    "title": "Tic Disorder"
  },
  {
    "description": "The cause of __Tourette Syndrome (TS)__ is unclear although there are both genetic and environmental factors involved. The vast majority of cases are inherited.",
    "summary": "A neurologic disorder characterized by recurring motor tics (movements) and at least one vocal tic (involuntary sounds or words). Symptoms are typically initially diagnosed in childhood. Also known as TS.",
    "name": "tourette-syndrome-(ts)",
    "title": "Tourette Syndrome (TS)"
  },
  {
    "description": "__Hydrocephalus__ is most commonly caused by an obstruction of the normal flow of cerebrospinal fluid (CSF). Less commonly, it can be as a result of an overproduction or poor absorption of CSF.",
    "summary": "An excessive buildup of cerebrospinal fluid (*CSF*) in the brain, leading to an increase in *intracranial pressure.*",
    "name": "hydrocephalus",
    "title": "Hydrocephalus"
  },
  {
    "description": "__Extrapyramidal Disease__ can be caused by primary brain disorders or as a side effect of medications, as with *tardive dyskinesia.*",
    "summary": "A degenerative disease that affects the motor portion of the brain causing tremors, muscle weakness or rigidity and involuntary movements. ",
    "name": "extrapyramidal-disease",
    "title": "Extrapyramidal Disease"
  },
  {
    "description": "The causes of __Restless Leg Syndrome__ are not entirely clear, although it can run in families. Iron deficiency, some chronic diseases and medications are factors as well.",
    "summary": "An irresistible urge to move the legs, occurring mainly at night.",
    "name": "restless-leg-syndrome",
    "title": "Restless Leg Syndrome"
  },
  {
    "description": "__Amyotrophic Lateral Sclerosis__ or __ALS__ is a result of the death of motor neurons along the spinal cord. The cause is unknown.",
    "summary": "A neurologic disorder where muscles weaken and deteriorate. There is marked stiffening of the muscles as well as significant muscle twitching. Eventually it results in difficulty swallowing, speaking and breathing. Also known as __ALS__ or __Lou Gehrig's Disease.__",
    "name": "amyotrophic-lateral-sclerosis-(als-or-lou-gehrig's-disease)",
    "title": "Amyotrophic Lateral Sclerosis (ALS or Lou Gehrig's Disease)"
  },
  {
    "description": "The cause of __Complex Regional Pain Disorder__ is not well understood. It is thought to be a result of an injury to either the peripheral or central nervous system.",
    "summary": "A chronic pain syndrome characterized by intense pain that usually affects an arm or a leg. It typically follows an injury, surgery or acute illness. Previously known as Reflex Sympathetic Dystrophy.",
    "name": "complex-regional-pain-disorder-(reflex-sympathetic-dystrophy)",
    "title": "Complex Regional Pain Disorder (Reflex Sympathetic Dystrophy)"
  },
  {
    "description": "__Chronic Pain Syndrome__ cause is unknown. It can begin with an injury or be secondary to another painful condition.",
    "summary": "Persistent pain lasting weeks to months or even longer.",
    "name": "chronic-pain-syndrome",
    "title": "Chronic Pain Syndrome"
  },
  {
    "description": "__Gullain-Barre Syndrome__ is thought to be caused by an improper immune response to a prior illness.",
    "summary": "A disease usually triggered by an infection in which the body's immune system attacks the peripheral nervous system. This can lead to significant weakness in the extremities.",
    "name": "guillain-barre-syndrome",
    "title": "Guillain-Barre Syndrome"
  },
  {
    "description": "__Myasthenia Gravis__ is most commonly caused by antibodies incorrectly attacking normal cells.",
    "summary": "An autoimmune disease in which the immune system blocks the proper communication of nerves and muscles. It causes varying degrees of muscle weakness.",
    "name": "myasthenia-gravis",
    "title": "Myasthenia Gravis"
  },
  {
    "description": "__Myotonic Dystrophy__ is caused by a genetic mutation and is inherited from parents.",
    "summary": "A disorder characterized by progressive muscle wasting and weakness. It is a part of a group of inherited conditions known as *Muscular Dystrophies.*",
    "name": "myotonic-dystrophy",
    "title": "Myotonic Dystrophy"
  },
  {
    "description": "__Retinal Detachment__ is caused by fluid buildup under the retina. Aging, diabetes, extreme nearsightedness, and injury are risk factors.",
    "summary": "When the retina, a part of the eye which absorbs lights, separates from the back surface of the eye. If not treated urgently, it can lead to permanent vision loss.",
    "name": "retinal-detachment",
    "title": "Retinal Detachment"
  },
  {
    "description": "",
    "summary": "A painless, temporary loss of vision in one or both eyes, due to lack of blood flow to the retina (back of the eye).\r\n&nbsp;\r\n__Amaurosis Fugax__ is not a disease but a sign of other disorders. It can occur when a blood clot blocks an artery to the retina.",
    "name": "amaurosis-fugax",
    "title": "Amaurosis Fugax"
  },
  {
    "description": "__Glaucoma__ is caused by an increase in pressure within the eye secondary to poor flow of fluid through the eye. The cause of this blockage is unknown but it can be inherited.",
    "summary": "A condition of the eye where pressure can build up within the eye and damage certain structures, particularly the optic nerve. Over time, it can even lead to blindness.",
    "name": "glaucoma-open-angle",
    "title": "Glaucoma Open Angle"
  },
  {
    "description": "__Presbyopia__ is a normal part of aging due to hardening of the lens in the eye. Reading glasses correct the problem.",
    "summary": "The normal gradual loss of the ability to see close items or read small print. It starts in most people after age 40.",
    "name": "presbyopia",
    "title": "Presbyopia"
  },
  {
    "description": "__Superficial Punctate Keratitis (SPK)__ may be caused by viral or bacterial infections, dry eyes, chemical splashed in the eyes, prolonged contact lens use, exposure to ultraviolet light (sunlight, tanning beds or welding arcs) or allergic reaction to eye drops.",
    "summary": "Inflammation of the upper levels of the cornea, the clear layer covering the eye. In almost all cases it completely resolves. Also known as __SPK__ or __Punctate Keratitis.__",
    "name": "superficial-punctate-keratitis",
    "title": "Superficial Punctate Keratitis"
  },
  {
    "description": "The exact cause of __Keratoconus__ is not clear although it can be inherited.",
    "summary": "Occurs when the *cornea*, the clear outer covering of the eye, progressively thins and bulges outward like a cone, causing visual disturbances.",
    "name": "keratoconus",
    "title": "Keratoconus"
  },
  {
    "description": "",
    "summary": "Inflammation of the optic nerve, the nerve that transmits visual information from the eye to the brain. It can cause temporary visual problems and even blindness.\r\n&nbsp;\r\n__Optic Neuritis__ is most commonly caused by *Multiple Sclerosis* or a blood clot to the optic nerve. Other causes include infection, autoimmune disorders and methanol poisoning.",
    "name": "optic-neuritis",
    "title": "Optic Neuritis"
  },
  {
    "description": "The cause of __Episcleritis__ is often unknown, although it can be associated with autoimmune or rheumatologic conditions.",
    "summary": "Redness and inflammation involving the *episclera* of the eye, which is a superficial layer of skin in the 'white' of the eye. It can begin abruptly and is usually self-limiting.",
    "name": "episcleritis",
    "title": "Episcleritis"
  },
  {
    "description": "__Vitreous Hemorrhages__ occur when either a blood vessel is damaged or there is an abnormal growth of blood vessels to the eye.",
    "summary": "A leakage of blood into the clear gel, or *vitreous,* of the eye.",
    "name": "vitreous-hemorrhage",
    "title": "Vitreous Hemorrhage"
  },
  {
    "description": "The majority of times __Otosclerosis__ is an inherited disease. Some connection to measles and pregnancy are noted in cases that aren't inherited.",
    "summary": "Abnormal bone growth in the middle ear. It results in impaired hearing.",
    "name": "otosclerosis",
    "title": "Otosclerosis"
  },
  {
    "description": "__Presbycusis__ is caused by changes that occur in the inner ear as people age.",
    "summary": "Gradual decrease in hearing which can occur with aging. It initially tends to affect the ability to hear higher pitched sounds.",
    "name": "presbycusis",
    "title": "Presbycusis"
  },
  {
    "description": "__Conductive Hearing Loss__ can be caused by fluid in the middle ear from infection or allergies, a buildup of earwax, ruptured eardrum, benign tumors, or congenital ear deformities. It can sometimes be corrected with medicine or surgery.",
    "summary": "Occurs when sound cannot get through the outer and middle ear, making it hard to hear soft sounds and louder sounds are muffled.",
    "name": "conductive-hearing-loss",
    "title": "Conductive Hearing Loss"
  },
  {
    "description": "__Hypertensive Crisis__ has many causes, including an abrupt stop of antihypertensive medications, other medical conditions, illicit drug use, or medication interactions.",
    "summary": "A severe increase in blood pressure which can damage blood vessels, cause organ damage and lead to a stroke.",
    "name": "hypertensive-emergency",
    "title": "Hypertensive Emergency"
  },
  {
    "description": "__Acute Myocarditis__ is most commonly caused by a viral infection, but can also be due to bacteria, medications, toxins or an autoimmune disease.",
    "summary": "Acute inflammation of the heart muscle. Most cases are mild but in some instances, damage to the muscle may lead to heart failure. Also known as __Inflammatory Cardiomyopathy.__",
    "name": "acute-myocarditis-(inflammatory-cardiomyopathy)",
    "title": "Acute Myocarditis (Inflammatory Cardiomyopathy)"
  },
  {
    "description": "__Tricuspid Insufficiency__ or __Tricuspid Regurgitation__ is either congenital (from birth) or acquired as a result of another disease. It can be caused by any process that causes enlargement of the right side of the heart, such as chronic lung disease, or by infection of the valve itself (*infective endocarditis*).",
    "summary": "A condition where the *tricuspid valve* in the right side of the heart does not close tightly. This allows blood to flow backwards from the bottom of the heart (ventricle) into the top of the heart (atrium). Also known as __Tricuspid Regurgitation.__",
    "name": "tricuspid-insufficiency-(tricuspid-regurgitation)",
    "title": "Tricuspid Insufficiency (Tricuspid Regurgitation)"
  },
  {
    "description": "__Subdural Hematomas__ are caused by injuries in which the veins on the surface of the brain are torn and a clot forms. The pressure created from continued bleeding can be life-threatening.",
    "summary": "A collection of blood between the brain and the brain's covering or *dura*. It is among the most dangerous head injuries. Also known as __SDH__ or __Subdural Hemorrhage__.",
    "name": "subdural-hematoma-(sdh-or-subdural-hemorrhage)",
    "title": "Subdural Hematoma (SDH or Subdural Hemorrhage)"
  },
  {
    "description": "The cause of __Wegener's Granulomatosis__ is unclear although it is an autoimmune disease.",
    "summary": "An autoimmune vasculitis or inflammation of small blood vessels, especially those in the nose, sinuses, ears, lungs and kidneys.",
    "name": "wegener's-granulomatosis-(granulomatosis-with-polyangiitis-or-gpa)",
    "title": "Wegener's Granulomatosis (Granulomatosis with Polyangiitis or GPA)"
  },
  {
    "description": "__Superficial Vein Thrombosis__ is caused by varicose veins, injuries to a vein (for example when taking bloods or in the placement of a cannula) or occasionally by a clotting disorder.",
    "summary": "Inflammation and clotting in the superficial veins (just under the skin). It typically occurs in the arms or legs, is generally short-term and heals without complications.",
    "name": "superficial-vein-thrombosis",
    "title": "Superficial Vein Thrombosis"
  },
  {
    "description": "The exact cause of a __Varicocele__ is unknown although it is thought to be the result of abnormalities in the veins to the testes.",
    "summary": "A common abnormal enlargement of the veins in the scrotum. It usually causes no symptoms but can cause discomfort. There is a small association with infertility which is rarely significant.",
    "name": "varicocele",
    "title": "Varicocele"
  },
  {
    "description": "__Subacute Sinusitis__ can be caused by infectious (bacterial, viral, or fungal) or noninfectious (allergic) agents.",
    "summary": "Sinus inflammation lasting 4-12 weeks. The symptoms are similar to *acute sinusitis,* however the duration of symptoms is much more prolonged.",
    "name": "subacute-sinusitis",
    "title": "Subacute Sinusitis"
  },
  {
    "description": "__Adenoid Hypertrophy__ is caused by infection with either bacteria or viruses. Epstein Barr Virus is a common cause of this enlargement in adults.",
    "summary": "Enlargement of the adenoids, infection-fighting tissue located in the back of the throat by the eustachian tube (the tube which drains the middle ear). This enlargement can lead to blockage of airflow through the nasal passages.",
    "name": "adenoid-hypertrophy",
    "title": "Adenoid Hypertrophy"
  },
  {
    "description": "__Vocal Cord Edema__ is most commonly caused by smoking, although *gastroesophageal reflux disease* and overuse of the voice can also trigger the condition.",
    "summary": "Swelling of the vocal cords which can result in hoarseness of the voice. Also known as __Reinke's Edema__.",
    "name": "vocal-cord-edema-(reinke's-edema)",
    "title": "Vocal Cord Edema (Reinke's Edema)"
  },
  {
    "description": "__Submandibular Sialadenitis__ is most commonly caused by a bacterial infection of the salivary gland after blockage of the opening of the salivary gland occurs. Virus or autoimmune causes are also possible.",
    "summary": "Inflammation affecting the salivary glands under the jaw. It can affect any of the salivary glands.",
    "name": "submandibular-sialadenitis",
    "title": "Submandibular Sialadenitis"
  },
  {
    "description": "__Xerostomia__ is not a disease but the symptom of many diseases or the side effect of many medications.",
    "summary": "Dryness in the mouth from either reduced or absent saliva.",
    "name": "xerostomia",
    "title": "Xerostomia"
  },
  {
    "description": "__Glossitis__ is caused by infection such as viruses, allergic reactions, low iron levels and trauma.",
    "summary": "Inflammation of the tongue.",
    "name": "glossitis",
    "title": "Glossitis"
  },
  {
    "description": "__Esophagitis__ can be caused by acid travelling up from the stomach, alcohol, medications and several other causes.",
    "summary": "Inflammation of the esophagus, the tube which carries food from the mouth to the stomach.",
    "name": "esophagitis",
    "title": "Esophagitis"
  },
  {
    "description": "__A Zenker's Diverticulum__ is caused by the tightness of a muscle located just below the voice box. Over time the tightness builds up pressure and leads to a bulge or pouch. Undigested food can get trapped in the diverticulum.",
    "summary": "A small pouch which develops at the junction of the lower part of the throat and the esophagus.",
    "name": "zenker's-diverticulum",
    "title": "Zenker's Diverticulum"
  },
  {
    "description": "__Perianal Abscesses__ are caused by anal glands getting blocked and becoming infected. They may be related with conditions such as diabetes, AIDS, Crohn's Disease and pregnancy.",
    "summary": "Painful collections of pus near the anus. ",
    "name": "perianal-abscess-(anorectal-abscess)",
    "title": "Perianal Abscess (Anorectal Abscess)"
  },
  {
    "description": "",
    "summary": "A condition where the rectum (the lower part of the intestine) slides out of place through the anus. It is rarely life-threatening but in most cases eventuallly requires surgical treatment.\r\n&nbsp;\r\n__Rectal Prolapse__ is caused by a weakening of the muscles and ligaments that hold the rectum in place. It occurs more commonly in people who are older than 40, have had multiple surgeries and have suffered with chronic constipation.",
    "name": "rectal-prolapse",
    "title": "Rectal Prolapse"
  },
  {
    "description": "",
    "summary": "A kidney disorder where too much protein is excreted in the urine. Fluid retention and weight gain are common complaints.\r\n&nbsp;\r\n__Nephrotic Syndrome__ is caused by damage to the tiny blood vessels to the kidneys, which filter the body's blood. This can be secondary to diabetes, Systemic Lupus Erythematosus, Amyloidosis and other diseases.",
    "name": "nephrotic-syndrome",
    "title": "Nephrotic Syndrome"
  },
  {
    "description": "",
    "summary": "A condition in which the kidneys suddenly work less well. This can result in a dangerous imbalance of fluids and salts in the body.\n &nbsp;\n__Acute Kidney Injury__ can be due to numerous causes but is most commonly due to dehydration and medicines such as ibuprofen and 'ACE inhibitors'. Patients at risk of __Acute Kidney Injury__ are sometimes asked to withhold certain medicines when they are ill and at risk of dehydration.",
    "name": "acute-kidney-injury",
    "title": "Acute Kidney Injury"
  },
  {
    "description": "__Neurogenic Bladder__ can be congenital or a result of many neurologic diseases, such as *stroke*, *Parkinson's*, or *Multiple Sclerosis.*",
    "summary": "A condition where normal bladder function is impaired due to neurologic damage. It can be either overactive (spastic or hyper-reflexive with frequent contractions) or underactive (flaccid or hypotonic, rarely contracting).",
    "name": "neurogenic-bladder",
    "title": "Neurogenic Bladder"
  },
  {
    "description": "",
    "summary": "An infection of the urethra, the tube that carries urine from the bladder out of the body.\n  &nbsp;\n__Urethritis__ is caused by many different organisms, including some which are sexually transmitted and others that are not.",
    "name": "urethritis",
    "title": "Urethritis"
  },
  {
    "description": "__Chronic Prostatitis__ can be the result of a bacterial infection but there are also cases where the cause is not fully understood.",
    "summary": "Long-standing inflammation of the prostate gland. ",
    "name": "chronic-prostatitis",
    "title": "Chronic Prostatitis"
  },
  {
    "description": "__Orchitis__ is generally caused by a sexually transmitted infection such as gonorrhea or chlamydia and responds fully to the appropriate treatment. Rarer causes include the mumps virus or complications of operations in this area.",
    "summary": "Inflammation of the testes, one or both. ",
    "name": "orchitis",
    "title": "Orchitis"
  },
  {
    "description": "__Breast Abscesses__ are typically caused by a blocked breast duct or gland. It is more common in women who are breastfeeding but can occur in those who are not.",
    "summary": "A collection of pus or infection in the breast tissue.",
    "name": "breast-abscess",
    "title": "Breast Abscess"
  },
  {
    "description": "__Cervicitis__ is most often caused by sexually transmitted diseases but can also be from a bacterial overgrowth of normal bacteria or an allergic reaction.",
    "summary": "Inflammation or infection of the cervix.",
    "name": "cervicitis",
    "title": "Cervicitis"
  },
  {
    "description": "__Bacterial Vaginosis__ is caused by an overgrowth of bacteria in the vagina.",
    "summary": "A condition in which much larger numbers of bacteria grow inside the vagina than would normally be there. This can cause a strong-smelling, unpleasant odor and discharge.",
    "name": "bacterial-vaginosis",
    "title": "Bacterial Vaginosis"
  },
  {
    "description": "A __Rectocele__ is caused by an increase in pressure on the pelvic floor. Pregnancy, chronic constipation, obesity, and repetitive heavy lifting are all risk factors.\n",
    "summary": "When the front wall of the rectum bulges into the back wall of the vagina. A small prolapse (bulge) can be asymptomatic but larger ones can require surgical repair. Also known as __Posterior Vaginal Prolapse.__",
    "name": "rectocele-(posterior-vaginal-prolapse)---female",
    "title": "Rectocele (Posterior Vaginal Prolapse) - female"
  },
  {
    "description": "The exact cause of __Premenstrual Syndrome__ is unknown but hormonal changes trigger the symptoms.",
    "summary": "A collection of symptoms, both emotional and physical, relating to a woman's menstrual cycle. Most women have some symptoms, but for some women symptoms are severe enough to interfere with daily life. ",
    "name": "premenstrual-syndrome-(pms)",
    "title": "Premenstrual Syndrome (PMS)"
  },
  {
    "description": "",
    "summary": "An inflammatory condition of the skin in which lesions can appear anywhere on the body, but typically appear on the shins.\n  &nbsp;\nIn many cases, the cause of __Erythema Nodosum__ is unknown, though it could be associated with some conditions, medications, infections and pregnancy.",
    "name": "erythema-nodosum",
    "title": "Erythema Nodosum"
  },
  {
    "description": "",
    "summary": "A disorder marked by the thickening of skin. It can affect only the skin or spread to internal organs in addition to the skin.\r\n&nbsp;\r\n__Scleroderma__ is an autoimmune disease where the body's immune system mistakenly attacks normal cells. It can run in families and can be in response to exposure to silica.",
    "name": "scleroderma",
    "title": "Scleroderma"
  },
  {
    "description": "__Dermatomyositis__ is thought to be an autoimmune disease, where a body's immune system mistakenly attack normal cells.",
    "summary": "A connective tissue disease in which there is inflammation in the muscles and skin. Skin changes and muscle weakness often occur.",
    "name": "dermatomyositis",
    "title": "Dermatomyositis"
  },
  {
    "description": "",
    "summary": "A type of arthritis associated with Crohn's Disease. It affects many people with Crohn's Disease and includes arthritis in the large joints as well as pain and stiffness in the lower back.\n  &nbsp;\n__Crohn's Arthropathy__ is thought to be caused by a genetic component resulting in inflammation in both the gut and the joints.",
    "name": "crohn's-arthropathy",
    "title": "Crohn's Arthropathy"
  },
  {
    "description": "",
    "summary": "A form of arthritis which affects the spine and the sacroiliac joints (where the spine attaches to the pelvis). In severe cases it can cause the spine to become fused.\n  &nbsp;\nThe exact cause of __Ankylosing Spondylitis__ is not clear but there is a genetic component as people with a gene called HLA-B27 are at a greater risk. It also runs in families.",
    "name": "ankylosing-spondylitis",
    "title": "Ankylosing Spondylitis"
  },
  {
    "description": "__Osteomyelitis__ is caused by either a spread of infection to the bone through the blood or by direct contact to the bone through either surgery or fracture.",
    "summary": "An infection involving the bone and surrounding tissue. Any bone can become infected, although certain bones, such as the vertebrae, are more susceptible than others.",
    "name": "osteomyelitis",
    "title": "Osteomyelitis"
  },
  {
    "description": "__Polycystic Kidney Disease (PKD)__ is an inherited disorder.\n",
    "summary": "A disorder where numerous fluid-filled cysts grow in the kidneys. Over time it can lead to kidney failure. Also known as __PKD.__",
    "name": "polycystic-kidney-disease-(pkd)",
    "title": "Polycystic Kidney Disease (PKD)"
  },
  {
    "description": "",
    "summary": "A chromosomal disorder in which there is an extra X chromosome resulting in a lack of the testosterone 'male' hormone. It affects to a varying degree physical and cognitive development. Also known as KS or XXY Syndrome.\n  &nbsp;\n__Klinefelter Syndrome__ is the result of a random genetic mutation. ",
    "name": "klinefelter-syndrome-(ks-or-xxy-syndrome)",
    "title": "Klinefelter Syndrome (KS or XXY Syndrome)"
  },
  {
    "description": "The cause of __Essential Tremor__, or__ ET__, is unclear although about half of the cases run in families. It does worsen over time and in some cases can be severe.",
    "summary": "A nervous system disorder that causes involuntary movements and rhythmic shaking. It differs from Parkinson's as it is most often seen in the hands while using them. Also known as __ET__ or __Benign Essential Tremor.__",
    "name": "essential-tremor",
    "title": "Essential Tremor"
  },
  {
    "description": "Vehicle accidents and sports injuries are common causes of a __Concussion__. People with symptoms such as drowsiness, persistent vomiting, worsening headache, confusion, behaving strangely, limb weakness or tingling should seek medical attention to rule out a more serious cause.",
    "summary": "A condition that happens after a head injury. The syndrome leads to various temporary neurologic changes such as headaches, blurred vision or dizziness. ",
    "name": "concussion-(brain-concussion)",
    "title": "Concussion (Brain Concussion)"
  },
  {
    "description": "__Peritonsillar Abscess__ can be caused by many kinds of bacteria, but *Streptococcus pyogenes* is the most common.",
    "summary": "A collection of pus located in between the tonsils and throat muscles. ",
    "name": "peritonsillar-abscess",
    "title": "Peritonsillar Abscess"
  },
  {
    "description": "The cause of __Aspiration Pneumonia__ is bacteria from the mouth or stomach entering the lungs.",
    "summary": "A lung infection that occurs when food, saliva, or contents from the stomach pass through the vocal cords and into the lungs. ",
    "name": "aspiration-pneumonia",
    "title": "Aspiration Pneumonia"
  },
  {
    "description": "Pneumonia, heart failure, cancer, or pulmonary embolism can lead to a __Pleural Effusion__.",
    "summary": "An abnormal collection of fluid between the thin layers of tissue (*pleura*) lining the lungs and the inner wall of the chest cavity. If the extra fluid gets infected, it's called an *empyema*.",
    "name": "pleural-effusion",
    "title": "Pleural Effusion"
  },
  {
    "description": "There are many causes of __Pericardial Effusion__, including infections, cancers, trauma, kidney failure, and certain medications.",
    "summary": "A collection of fluid in the *pericardium*, which is a sac that surrounds the heart. If left untreated, a __Pericardial Effusion__ can affect the heart's ability to pump blood.",
    "name": "pericardial-effusion",
    "title": "Pericardial Effusion"
  },
  {
    "description": "",
    "summary": "A severe, life-threatening allergic reaction that occurs rapidly after exposure to an allergen. \n &nbsp; \n__Anaphylaxis__ occurs when the body is exposed to an agent that causes the body's sudden activation of cells (called *mast cells* and *basophils*) that regulate the immune system. It is most often caused by certain foods such as peanuts, insect stings such as wasp stings, drugs, medications, or chemicals. It requires immediate emergency treatment.",
    "name": "anaphylaxis",
    "title": "Anaphylaxis"
  },
  {
    "description": "__Unstable Angina__ is caused by inadequate blood flow through the *coronary arteries*, which supply blood to the heart muscle.",
    "summary": "Occurs when your heart muscle doesn't get enough oxygen-rich blood. More frequent, severe, and unpredictable than __Stable Angina__, it can occur with or without physical exertion, and rest or medicine may not relieve the pain.",
    "name": "unstable-angina",
    "title": "Unstable Angina"
  },
  {
    "description": "",
    "summary": "Inflammation of the *pericardium*, which is the sac that surrounds the heart.\r\n&nbsp;\r\nIn many cases, the cause of __pericarditis__ is unknown. Viral, bacterial, fungal, and other infections can result in __pericarditis__. Other possible causes include heart attack or heart surgery, other medical conditions, injuries, and certain medicines.",
    "name": "pericarditis",
    "title": "Pericarditis"
  },
  {
    "description": "There are many possible causes of __Pneumothorax__, including lung disease, medical procedures, or chest injury/trauma. Sometimes the cause of a __Pneumothorax__ isn't known.",
    "summary": "A buildup of air or gas in the *pleural space*, which is the area between the lungs and chest wall. It can lead to the collapse of lung tissue.",
    "name": "pneumothorax",
    "title": "Pneumothorax"
  },
  {
    "description": "__Septic Arthritis__ is typically caused by bacteria but can also be from a viral or fungal infection.",
    "summary": "An infection in a joint. Also known as __Infectious Arthritis__.",
    "name": "septic-arthritis-(infectious-arthritis)",
    "title": "Septic Arthritis (Infectious Arthritis)"
  },
  {
    "description": "__Trigeminal neuralgia__ seems to be caused by a problem in the contact between the blood vessel and the nerve. Normally no cause is found but it can be due to underlying conditions.",
    "summary": "Also known as Tic Douloureux, this is a disorder of the *Trigeminal nerve* (the fifth cranial nerve) causing intense pain shooting across one side of the face. Initially there are short, frequent attacks. ",
    "name": "trigeminal-neuralgia-(tic-douloureux)",
    "title": "Trigeminal Neuralgia (Tic Douloureux)"
  },
  {
    "description": "The cause of __Cluster Headaches__ is unknown.",
    "summary": "Incredibly painful headaches that happen on one side of the head, usually near the eye. The headaches happen in a group, or cluster, usually around the same time each day. Cluster periods can last for weeks, after which the pain often ends as suddenly as it began.",
    "name": "cluster-headache",
    "title": "Cluster Headache"
  },
  {
    "description": "",
    "summary": "A form of *vasculitis*, a group of disorders that results in inflammation of blood vessels. This inflammation causes the arteries to narrow, impeding adequate blood flow. In __Temporal Arteritis__, the vessels most involved are those of the head, especially the *temporal arteries* (located on each side of the head). For this reason, the disorder is sometimes called *temporal arteritis*. However, other blood vessels can also become inflamed in __Giant Cell Arteritis__.\r\n&nbsp;\r\nThe cause of __Giant Cell Arteritis__ is unknown.",
    "name": "temporal-arteritis-(giant-cell-arteritis)",
    "title": "Temporal Arteritis (Giant Cell Arteritis)"
  },
  {
    "description": "",
    "summary": "Inflammation of the head of the penis, more common in uncircumcised males. \n&nbsp; \n__Balanitis__ can be caused by a multitude of infectious agents. Poor hygiene and morbid obesity increases the risk.",
    "name": "balanitis",
    "title": "Balanitis"
  },
  {
    "description": "",
    "summary": "Occurs when increased pressure inside the eye damages the main nerve in the eye, *the optic nerve*, which can lead to vision loss. It is also called *narrow-angle glaucoma*.\n&nbsp; \nThe *anterior chamber angle* is the part of the eye that drains fluid from the eyeball. When it is clogged, fluid accumulates quickly in the eye causing the pressure inside the eye to rise rapidly and __Angle-Closure Glaucoma__ develops.",
    "name": "acute-angle-closure-glaucoma",
    "title": "Acute Angle-Closure Glaucoma"
  },
  {
    "description": "",
    "summary": "An infection of the skin and tissue between the buttocks, in what's called the *intergluteal cleft*.\n&nbsp; \nA __Pilonidal Abscess__ is caused by a collection of germs and debris in the *intergluteal cleft*. Pilonidal disease often occurs in those who have a deeper gluteal cleft.",
    "name": "pilonidal-abscess",
    "title": "Pilonidal Abscess"
  },
  {
    "description": "__Bowel Obstructions__ are most commonly caused by severe constipation and hernias but can also be caused by a twist in the intestines, some inflammatory diseases, scar tissue from surgery, and certain types of cancer, such as cancers of the stomach, colon, and ovary. Rarely they may also be caused by conditions that affect the muscles of the intestine, such as paralysis.",
    "summary": "Also known as an *intestinal obstruction*, this is a partial or complete block of the small or large intestine that keeps food, liquid, gas, and stool from moving through the intestines in a normal way. ",
    "name": "bowel-obstruction-(intestinal-obstruction)",
    "title": "Bowel Obstruction (Intestinal Obstruction)"
  },
  {
    "description": "The most common causes of __Pancreatitis__ are heavy alcohol use and gallstones entering and blocking the pancreatic duct that connects the *pancreas* to the small intestine.",
    "summary": "Inflammation of the *pancreas*, a large digestive gland behind the stomach that's connected to the small intestine.",
    "name": "pancreatitis",
    "title": "Pancreatitis"
  },
  {
    "description": "Ovarian masses, cysts or tumors increase the risk for an __Ovarian Torsion__ to occur.",
    "summary": "Occurs when the *ovary* twists on the ligament to which it is attached. This can cut off the blood supply to the *ovary* and render it nonfunctional.",
    "name": "ovarian-torsion",
    "title": "Ovarian Torsion"
  },
  {
    "description": "__Pelvic Inflammatory Disease__ is usually a complication of an untreated sexually transmitted infection, although non-sexually transmitted organisms can be responsible as well.",
    "summary": "An infection in the female reproductive organs. It usually involves the cervix, uterus, and/or ovaries but can spread into the abdomen as well.",
    "name": "pelvic-inflammatory-disease-(pid)",
    "title": "Pelvic Inflammatory Disease (PID)"
  },
  {
    "description": "The cause of __Endometriosis__ is unclear. Some women may not develop symptoms because the tissue is broken down and absorbed by their bodies. In other women, though, the tissue causes pain and can also make it difficult for some women to become pregnant.",
    "summary": "A condition in which *endometrial tissue*, the tissue that usually lines the uterus, grows in other parts of the body, like the ovaries, fallopian tubes, or pelvic cavity. Normally, *endometrial tissue* builds up in the uterus during the menstrual cycle and is shed at the end of it, leaving women\\u2019s bodies during menstruation.\r",
    "name": "endometriosis",
    "title": "Endometriosis"
  },
  {
    "description": "",
    "summary": "A condition in which a fertilized egg grows outside of the uterus, usually in one of the fallopian tubes. It can cause tubal rupture and/or intra-abdominal bleeding. Also known as a Tubal Pregnancy.\r\n&nbsp;\r\nThe cause is unknown, however there are number of risk factors for an __ectopic pregnancy__, including history of ectopic pregnancy, endometriosis, tubal ligation or previous surgery on a tube, infertility, or use of an intrauterine device (IUD).",
    "name": "ectopic-pregnancy-(tubal-pregnancy)",
    "title": "Ectopic Pregnancy (Tubal Pregnancy)"
  },
  {
    "description": "__Ketoacidosis__ is caused when ketone bodies accumulate, which leads to a buildup of acids and has a detrimental effect on the body. This commonly occurs in diabetics who cannot break down glucose due to insufficient insulin levels.",
    "summary": "A buildup of acid in the blood that occurs when glucose cannot be properly processed by the body. As the body tries to use other sources for fuel, *ketones* build up, making the blood acidic, and __Ketoacidosis__ occurs. ",
    "name": "ketoacidosis",
    "title": "Ketoacidosis"
  },
  {
    "description": "The cause of __Atrial Fibrillation (Afib)__ is when the heart's electrical signals don't travel through the heart in a normal way. Instead, the atria and ventricles become disorganized and out of sync with each other.",
    "summary": "An irregular heartbeat in which the upper (atria) and lower (ventricles) chambers of the heart are contracting at different rates. Typically the rate of atrial contractions is much higher than the rate of the ventricular contractions. ",
    "name": "acute-atrial-fibrillation-(afib)",
    "title": "Acute Atrial Fibrillation (AFib)"
  },
  {
    "description": "__Psoriatic Arthritis__ occurs when the body's immune system mistakenly attacks normal cells causing inflammation in the joints. Physical trauma or environmental factors may trigger flare ups.",
    "summary": "A type of arthritis found in some people who have *psoriasis*, a chronic skin disease. Generally, *psoriasis* is present for years before arthritis develops but rarely, joint problems can preceed the skin lesions.",
    "name": "psoriatic-arthritis",
    "title": "Psoriatic Arthritis"
  },
  {
    "description": "Also called __Enterobiasis__ or __Oxyuriasis__, this highly contagious infection is caused by the worm *Enterobius vermicularis*. It spreads from human to human by contact with contaminated surfaces such as bed sheets, clothes, towels, furniture or food. This infection is harmless, but can cause itching and restless sleep.",
    "summary": "Infection with pinworms. It is the most common worm infection in the developing world.",
    "name": "pinworms",
    "title": "Pinworms"
  },
  {
    "description": "__Eustachian Tube Dysfunction__ is caused by mucus or fluid buildup, typically from a virus, allergies or sinus infection.",
    "summary": "A blockage of the *eustachian tube*, a structure that connects the upper throat to the middle ear. It allows for drainage of the middle ear.",
    "name": "eustachian-tube-dysfunction",
    "title": "Eustachian Tube Dysfunction"
  },
  {
    "description": "__Atrophic Vaginitis__ is caused by a reduction of estrogen levels, most commonly found after menopause. Simple and effective treatments are available.",
    "summary": "Progressive inflammation, thinning, and drying of the vaginal wall. Common symptoms include vaginal dryness and pain with sexual intercourse.",
    "name": "atrophic-vaginitis",
    "title": "Atrophic Vaginitis"
  },
  {
    "description": "__Peripheral Vascular/Arterial Disease (PAD)__ is caused by atherosclerosis, or plaque buildup, in the blood vessels. Risk factors include diabetes, smoking, obesity, high blood pressure and high cholesterol.",
    "summary": "A condition where peripheral blood vessels are blocked or narrowed by plaques or fatty buildup. It most commonly affects the arteries in the legs. ",
    "name": "peripheral-vascular-disease-(peripheral-arterial-disease-or-pad)",
    "title": "Peripheral Vascular Disease (Peripheral Arterial Disease or PAD)"
  },
  {
    "description": "__Endometrial Hyperplasia__ is most often caused by excess estrogen without progesterone.",
    "summary": "A thickening of the lining of the uterus (*Endometrium*) which can result in abnormal bleeding.",
    "name": "endometrial-hyperplasia",
    "title": "Endometrial Hyperplasia"
  },
  {
    "description": "__Cushings Syndrome__ is caused by either an overproduction of cortisol or over-exposure to cortisol (mainly from corticosteroid medications).",
    "summary": "A condition where there is too much cortisol, a hormone produced by the adrenal gland. Also known as __Hypercortisolism.__",
    "name": "cushings-syndrome-(hypercortisolism)",
    "title": "Cushings Syndrome (Hypercortisolism)"
  },
  {
    "description": "__Interstitial Lung Disease__ occurs as a result of exposure to toxins, like asbestos, or an autoimmune disease, as in *Rheumatoid Arthritis* or *Scleroderma.*",
    "summary": "A group of lung diseases which have scarred lung tissue as a characteristic. When the scarring starts, it is typically irreversible.",
    "name": "interstitial-lung-disease",
    "title": "Interstitial Lung Disease"
  },
  {
    "description": "__Paronychia__ occurs when the skin around the nail is damaged and infection gets into the surrounding tissue. Most commonly this happens to people who bite their nails.",
    "summary": "An infection in the soft tissue around the nail. It can involve either a finger or a toe.",
    "name": "paronychia",
    "title": "Paronychia"
  },
  {
    "description": "The exact cause of __Colorectal Polyps__ is unknown although risk factors include having Crohn's Disease or Ulcerative Colitis, having a family history of colon cancer or colorectal polyps, being over 50 and obese, and having uncontrolled type 2 Diabetes.",
    "summary": "An abnormal tissue growth in the lining of the bowel. It is a risk factor for developing colon cancer. Also known as __Rectal Polyps__ or __Colon Polyps.__",
    "name": "colorectal-polyp",
    "title": "Colorectal Polyp"
  },
  {
    "description": "__Vocal Cord Paresis__ is caused by damage to the nerves which supply the muscles of the vocal cords. This can be due to injury, infection or as the result of certain neurologic conditions.",
    "summary": "A condition in which there is a partial or total loss of nerve supply to the vocal cord, which causes weakness until the vocal cord is completely paralyzed. ",
    "name": "vocal-cord-paresis",
    "title": "Vocal Cord Paresis"
  },
  {
    "description": "__Pertussis__ is caused by the bacteria *Bordetella pertussis.* It can affect people of all ages but can be prevented by vaccination.",
    "summary": "A respiratory infection which produces a severe, uncontrollable cough. It is highly contagious. Also known as __Whooping Cough.__",
    "name": "pertussis-(whooping-cough)",
    "title": "Pertussis (Whooping Cough)"
  },
  {
    "description": "__Condyloma Accuminata__, or Genital Warts__, is caused the *human papillomavirus (HPV)* and transmitted through sexual contact.",
    "summary": "A sexually transmitted disease causing warts in the genitals. It is highly contagious. Also known as __Genital Warts.__",
    "name": "condyloma-accuminata-(genital-warts)",
    "title": "Condyloma Accuminata (Genital Warts)"
  },
  {
    "description": "__Lyme disease__ is caused by the bacterium *Borrelia burgdorferi*. The highest incidences are in the northeast and upper midwest of the United States, although it is spreading to other parts of the US.",
    "summary": "Also called __Borreliosis__, this is a bacterial infection transmitted to humans through the bite of an infected blacklegged deer tick. It is the most common tick-borne infectious disease in the United States. If left untreated, infection can spread to joints, the heart, and the nervous system.",
    "name": "lyme-disease",
    "title": "Lyme Disease"
  },
  {
    "description": "__Hypertension__ is either __Primary Hypertension__ or __Secondary Hypertension__. __Primary Hypertension__ has no detectable cause and tends to develop gradually. __Secondary Hypertension__ forms rapidly and is a result of another underlying condition, such as kidney disease, adrenal tumors, obstructive sleep apnea, thyroid problems and medications.",
    "summary": "A chronic medical condition in which the force of blood running through arteries is consistently too high. By itself it is typically asymptomatic, but over years it can produce serious medical diseases, including heart attack and stroke.",
    "name": "hypertension",
    "title": "Hypertension"
  },
  {
    "description": "__Dyslipidemia__ may be directly caused by a dysfunction of the body's metabolism of lipids, but in many cases it is a secondary result of other medical conditions, such as *diabetes*, *obesity* and *smoking*.\nUnbalanced __dyslipidemia__ is considered to be a risk factor for *cardiovascular disease*, or CVD, such as a *heart attack*.",
    "summary": "A condition where blood levels of fatty substances, or *lipids* are outside of their normal limits. These lipids include *triglycerides* and the various forms of *cholesterol* in the bloodstream.",
    "name": "dyslipidemia",
    "title": "Dyslipidemia"
  },
  {
    "description": "For knee pain resulting from acute trauma, structural damage may have occurred to a ligament, tendon, meniscus, or bone. Common causes of knee pain following acute trauma include: meniscus tear, ligament tear (ACL, MCL, LCL), patella tendon tear, patella dislocation, and knee bone fracture.Non-traumatic knee pain may be a result of overuse, degenerative changes, crystal arthropathy, infection, or an underlying rheumatological condition. Common causes of non-traumatic knee pain include: quadriceps or patellar tendinopathy, bursitis, patellofemoral pain syndrome, osteoarthritis, gout, and pseudogout.",
    "summary": "Knee conditions frequently require physical examination and/or radiologic studies for diagnosis.",
    "name": "orthopedic-knee-conditions",
    "title": "Orthopedic Knee Conditions"
  },
  {
    "description": "Ankle pain is most commonly due to ankle sprain. An ankle sprain is an injury to the ligaments of the ankle.",
    "summary": "Ankle conditions frequently require physical examination and/or radiologic studies for diagnosis.",
    "name": "orthopedic-ankle-conditions",
    "title": "Orthopedic Ankle Conditions"
  },
  {
    "description": "Hip pain may be a result of degenerative changes, structural abnormalities, infection, nerve impingement, or trauma. The most common conditions resulting in hip pain include trochanteric bursitis (inflammation of the fluid-filled sac at the outside point of the hip), osteoarthritis, and fractures. Lateral femoral cutaneous nerve entrapment, also known as meralgia paresthetica, may also result in numbness, tingling, and/or burning sensation in the thigh region.",
    "summary": "Hip conditions frequently require physical examination and/or radiologic studies for diagnosis.",
    "name": "orthopedic-hip-conditions",
    "title": "Orthopedic Hip Conditions"
  },
  {
    "description": "Shoulder pain may be a result of trauma, overuse, or degenerative changes. Causes of shoulder pain following acute trauma include: rotator cuff tear, shoulder dislocation, shoulder separation, and fracture. Additional causes of shoulder pain include rotator cuff tendinopathy, adhesive capsulitis (frozen shoulder), shoulder subluxation, and arthritis.",
    "summary": "Shoulder conditions frequently require physical examination and/or radiologic studies for diagnosis.",
    "name": "orthopedic-shoulder-conditions",
    "title": "Orthopedic Shoulder Conditions"
  },
  {
    "description": "Common causes of elbow pain include: medial epicondylitis (\\u201cGolfer\\u2019s Elbow\\u201d), lateral epicondylitis (\\u201cTennis Elbow\\u201d), olecranon bursitis, and biceps tendinopathy.",
    "summary": "Elbow conditions frequently require physical examination and/or radiologic studies for diagnosis.",
    "name": "orthopedic-elbow-conditions",
    "title": "Orthopedic Elbow Conditions"
  },
  {
    "description": "The most common finger injury is a finger sprain. A sprain is an injury to the ligaments of the joint. Acute trauma may also result in finger dislocation or fracture.",
    "summary": "Finger conditions frequently require physical examination and/or radiologic studies for diagnosis.",
    "name": "orthopedic-finger-conditions",
    "title": "Orthopedic Finger Conditions"
  }
]
